{
    "author": "francois",
    "title": "where mathematics becomes political",
    "content": " \\rtf1\\ansi\\ansicpg1252\\cocoartf2709 \\cocoatextscaling0\\cocoaplatform0 \\fonttbl\\f0\\fmodern\\fcharset0 Courier; \\colortbl;\\red255\\green255\\blue255;\\red0\\green0\\blue0; \\*\\expandedcolortbl;;\\cssrgb\\c0\\c0\\c0; \\paperw11900\\paperh16840\\margl1440\\margr1440\\vieww11520\\viewh8400\\viewkind0 \\deftab720 \\pard\\pardeftab720\\partightenfactor0 \\f0\\fs26 \\cf0 \\expnd0\\expndtw0\\kerning0 \\outl0\\strokewidth0 \\strokec2 Philosophica 74 (2004) pp. 123 138\\ \\ WHERE MATHEMATICS BECOMES POLITICAL. REPRESENTING (NON )HUMANS\\ \\ Karen Frangois & Laurent De SutterJ\\ \\ 1. Introduction\\ \\ At the dawn of Modern Science roughly the beginning of the 17th century it was not only Galileo who thought that \\'93the book of nature is written in the language of mathematics\\'94. Descartes also saw mathematics both as the language in and the method through which our knowledge about nature is best expressed. This philosophical idea became the core of the modem conception of science and was further generalized from then. Moreover, the idea of the mathematisation of the world, i.e., to grasp it with absolute certainty and hence to the highest degree of objectivity, became a goal not only for the so called \\'91hard sciences\\'92 but also for humanities and social (\\'91soft\\'92) sciences. The story of present day sciences still seems to be one of neutrality. However, opting for a method that is thought to guarantee the highest degree of certainty and objectivity inevitably brings with it constraints on the objects of knowledge. If indeed this is so, if the method influences the objects that are knowable, if perhaps in a way it even actually \\'91produces\\'92 these objects, then we could go on to claim that it might very well produce objective knowledge, but definitely not neutral knowledge. It is not neutral in a first sense that sciences (even mathematics) are embedded in the social. Moreover, it is not neutral in a second sense. The way in which we epistemize the world is always one with a perspective, even if it is that\\ \\ 1 Research for this paper was done within the framework of the Inter University Attraction Poles (IUAP) program (phase V), granted by the Belgian Federal Science Policy.\\ \\page 124\\ \\ K. Francois & L. De Sutter\\ \\ particular one that tries to grasp the world with absolute certainty and objectivity. Using whatever method involves a choice for a specific method. Hence it always has a social dimension and therefore we can indeed call such a choice a political act (in a sufficiently broad meaning of the term).\\ \\ In this paper we sketch a philosophical approach to the problem of the use of mathematics as the most certain method available to represent nature, in order to grasp its logjco mathematical truths. This is the outline of the paper. We explain the difference between two ways in which mathematics can be understood as political. In the first case (section 2) we explain how mathematics is embedded in the social, and hence when mathematics becomes politics, in particular circumstances and in particular applications. In the second case (section 3) we focus on the essential political aspect of mathematics, i.e., where mathematics becomes political. Therefore we elaborate on the political aspect of Galileo\\'92s idea to \\'91write the book of nature in the language of mathematics\\'92 (3.1.) and on the impact of Descartes\\'92 rules of \\'93Regulae Ad Directionem Ingenii\\'94. We pinpoint the difference between logico mathematical truth and topical truth, and claim that, given our analysis, the choice to seek for the logico mathematical truth which gives us the highest degree of certainty and objectivity, is definitely not a neutral one. In section 4, we elaborate on the topic of representation. In (4.1.) we explain how both humans and non humans are interrelated. We start with the representation of humans the political discourse (4.2.), then deal with the representation of non humans the scientific discourse (4.3.), and bridges between both (4.4.), where the construction of objectivity and neutrality enters into the picture. 2\\ \\ 2. Mathematics as embedded in the social\\ \\ We make a fundamental difference between the essential political aspect of mathematics (as the method) and the fact that mathematics can be applied in circumstances that render it political. Little research has been done specifically about applied mathematics in relation to its political, social and ethical impact. The most obvious relationship seems to be the connection between mathematics and war, mathematicians having lent their services and mathematical knowledge to its furtherance. Another,\\ \\page Where mathematics becomes political\\ \\ 125\\ \\ less obvious example concerns the way in which mathematics is handed down from generation to generation, and how mathematics is taught according to values, both implicit and explicit, included in the curriculum (Ernest [1991], Bishop [1991]). In this paper, however, we shall not elaborate on the circumstantial political aspects of (applied) mathematics, but on the essential ones. Indeed, it can be said that mathematics may become political in its applications, but this has little or nothing to do with any essential aspects of mathematics. The belief that \\'91real\\'92, \\'91abstract\\'92 and \\'91higher\\'92 mathematics is apolitical, e.g., as expressed by Hardy [1992], still exists. Believers reassure us that the sciences in general, and more specifically mathematics, can work for good as well as evil, in more or less the same way a knife can be used either to cut an apple or to kill a person. The question remains, however, whether mathematics (or a knife, for that matter) has an existence \\'91on its own\\'92 \\ an sich).\\ \\ It may very well be possible to produce scientific results in isolated circumstances, in a laboratory, but any output of this kind takes upfront input and investment, comprising of, among other things, highly educated people in whom society has invested, plus working funds from the government or from industry. And at the end of the day, the results of the inquiry also end up in the outside world again, in the form of, e.g., modified soy, a cloned sheep, virtual communication, a search robot, an anti AIDS cocktail, erection pills, Godel\\'92s incompleteness theorems, a ranking of theorems according to their beauty (Wells [1988], [1990]), or a largest known prime number.2 This is even the case with parts of mathematics that will never be applied. Although in this case we can only speak of an input (without an output), it has a social relevance as (and like any other) scientific investment. In some of the examples, the connection with the social, ethical and political impact will be more obvious than in others. Nevertheless, in each instance, it is perfectly possible to show that relevance. This is not our present project, however. The boundary between science and society is a permeable membrane and indeed this has consequences in the two directions. Scientific research is 2\\ \\ 2 On February 18, 2005, Martin Nowak calculated the 42nd known Mersenne Prime, 225,964,95l l. The number has a whopping total of 7,816,230 decimal digits. It is now the largest known prime number.\\ \\page 126\\ \\ K. Francois & L. De Sutter\\ \\ not an isolated activity. It is embedded in a social world and has a decisive impact on our personal lives, societies and the environment. All sciences and researchers are held to act with responsibility within the context of a democratic constitutional state. Moreover, current complex (social) problems cannot be solved by any science or scientist taken in isolation. Problems nowadays are to be characterised through a network of several sciences. Given these \\'93loyalties\\'94 of the sciences, the challenge seems to be how to get these sciences to communicate and interact in the most effective way. The loyalties of sciences are of two sorts: their involvement in the social and political world, and their mutual alliance. In the case of mathematics, the latter is most important, because mathematics is generally conceived as the method that must be followed by any scientist, at least him or her inquiring after (the) truth.\\ \\ 3. Using mathematics as the method\\ \\ Where the political aspect of mathematics is rather obvious in the case of the social embeddedness of mathematics, it is less clear in the case of its use as the method to grasp the world in terms of objectivity and formalization. We want to illustrate the essential political aspect of mathematics through the case of Galileo and Descartes.\\ \\ 3.1 Galileo\\'92s book of nature\\ \\ Let us recount the story of the emergence of modem science once more, with the archetypical example of Galileo Galilei (1564 1642), trying to represent nature through mathematical laws. Who was right, Aristotle or Galileo? The phenomenologist Rudolf Boehm (\\'b01927) has often performed the following experiment in front of his students. Drop a pencil and a sheet of paper at the same time from the same height. One will easily conclude that, obviously, Aristotle\\'92s theory of motion had it right: heavy things fall faster than light ones. Galileo however claimed that the mass of different bodies does not affect the acceleration, nor the average speed with which they fall, and developed a universal law of falling bodies according to which the acceleration of gravity does not\\ \\page Where mathematics becomes political\\ \\ 127\\ \\ vary with bodies, but remains 9,81m/s2.3 So who was right? Obviously, if we do the experiment in the vacuum, Galileo was. But Galileo produced the facts to obtain the law. That is, he stripped down the facts of their earthly conditions, and it is this construction of the facts that has yielded him his invariable and universal objective law. While the results of scientific research are usually expressed in terms of \\'91true\\'92 or \\'91false\\'92, in cases like this one, Bruno Latour ([1997]: 14) and Isabelle Stengers ([1993]: 101) prefer to speak about production of truth \\ faitiche experimental). \\'91Objective\\'92 truth is \\'91produced\\'92 truth in the sense that the facts are constructed so as to give birth to objectivity and universality. The question remains open, however, if the results of this construction are interesting or uninteresting, that is, of high or little interest, importance and relevance.\\ \\ What is the political aspect to this story? It is the proliferation of one perspective that elevates itself above all the others, namely the \\'91objective\\'92 one, and moreover, the fact that this perspective claims neutrality. The choice for an objective representation of nature is presented as neutral in the sense that within this perspective one removes the impact of subjectivity (to the best of one\\'92s possibilities) as well as of all needs and interests (those of objectivity itself excepted). However, it is not neutral to make a choice concerning the way things shall be represented, a choice concerning the way how to \\'91epistemize\\'92 the world. In this case in an abstract way, by isolating things and stripping them down from various variables, aimed at grasping nature in universal and immutable laws, and representing it in a formal framework At this moment, mathematics enters the picture, viz., as the language to objectify, make abstraction of, isolate things. And this is also where mathematics becomes both neutral and political. It is neutral in the sense that mathematics, used as the language to objectify, makes abstraction of subjectivity as well as of all needs and interests. It is political in the sense that one makes the choice, however implicit, to represent nature in an objective way, sedimented in universal laws; a choice which is made without any ideological, social or political argumentation. While Galileo may very well have preached that the book of nature is written in the\\ \\ 3 That is, on average, depending on one\\'92s geographical situation. It is slightly less (9,79 m/s2) at the equator and a bit more at the poles (9,83 m/s2).\\ \\page 128\\ \\ K. Francois & L. De Sutter\\ \\ language of mathematics, we contend that, contrary to this claim, he has referred to one of the possible books only, with surely many more of them to be written.\\ \\ Ontologically, mathematical objects are usually attributed supra human characteristics. Most practicing mathematicians and philosophers of mathematics are indeed Platonists,4 and consider mathematics as being strictly outside and elevated above human beings, something that has been in existence since the beginning of time (either or not created by God), without the interference of humans. If the book of nature is written in the language of mathematics, then indeed God must be a mathematician (or at least, God speaks a language that, translated into human terms, turns out to be mathematical).\\ \\ 3.2. Descartes\\'92 logical truth\\ \\ The cultivation of logical truth we owe to a large extent to Rene Descartes (1596 1650), who handed down the regulations (regulae) for how to represent, get to know and properly indicate things (objecta). Descartes gave birth to a new method surviving with success until now, one introducing mathematics as the purest of sciences and the privileged way to achieve certain knowledge. Intuition and deduction, for him, are the two core operations through which reason achieves this goal. The former is a faculty, which he supposes us to have, by which one is capable of grasping truths in some immediate way, this knowledge being moreover worthy of trust, impossible to doubt. Every piece of knowledge must either have this type of intuitive clarity or be straightforwardly deducible from such claims. This so called analytico synthetic methodology is based on reducing the unknown to the known, in the same way as conclusions of mathematical proofs are deducible from the premises. Descartes inquired on this method in his \\'93Regulae Ad Directionem Ingenii\\'94 or regulations concerning the intellectual activities,\\ \\ 4 Although not wholly unsupported, this statement remains conjectural to a certain degree. Suggestions in this direction have been given hy the mathematicians Davis and Hersh [1980] and by the sociologist Restivo et al. [1993], In further research, we shall ourselves he inquiring this matter from an ethnographical point of view.\\ \\page Where mathematics becomes political\\ \\ 129\\ \\ his first philosophical work, dating from 1628,5 and left unpublished until over thirty years after his death.6 For present purposes, viz., to introduce the concept of topical truth, in contrast to that of logical truth, we need only elaborate on the first three rules. In his first rule, Descartes announces his program, laying out the purposes of his \\'93Regulae\\'94.\\ \\ Rule 1\\ \\ The purpose of any intellectual inquiry should be to reach solid and true judgments about everything that occurs.\\ \\ In the second and third rule, Descartes gives the epistemological constraints put on obtaining certain knowledge. In rule 2, logical truth gets into the picture as the core of it all, and in rule 3, the place and status of mathematics within the sciences is highlighted.\\ \\ Rule 2\\\\\\ \\ We should attend only to those objects of which our minds appear to be capable of having certain and indubitable cognition.\\ \\ The topical question is the question of which objects should or are interesting to be known.7 In Descartes\\'92 \\'93Regulae\\'94, this question is reduced to a matter of logic: are qualified only those objects of which our minds are capable of attaining indubitable cognition. To make a selection of objects that we should attend to is not a neutral business, not even if the criterion concerns the method exclusively. The choice of how to represent objects is a political choice. In this politics of the\\ \\ 5 Descartes\\'92 famous \\'93Discours de la methode\\'94 was finished in 1636, and published in 1637 (Leiden).\\ \\ 6 It was first published in Dutch translation in 1684 (by Glazemaker, a member of the Spinoza circle). The Latin translation, \\'93Editio Princeps\\'94, dates from 1701. The \\'93Regulae\\'94 have later been also translated as \\'93Regies pour la direction de l\\'92esprit\\'94 (1963) and \\'93Rules for the Direction of the Mind\\'94 (1984 91).\\ \\ 7 The philosophical term \\'91topica\\'92 as used by Aristotle has a double meaning. It means (1) theme and (2) the point of view from which something is approached.\\ \\page 130\\ \\ K. Francois & L. De Sutter\\ \\ representation of things (called non humans by Latour, see below) mathematics plays a crucial part, due to the fact that it seems to be the only method to achieve certain knowledge, viz., by deduction. In the third rule, Descartes indeed describes the fundamentals of this recommended method.\\ \\ Rule 3:\\ \\ Concerning the things proposed, one ought not to look at what others might have thought or at what any one might have conjectured, but only at what we can either clearly and evidently intuit or deduce with certainty; for in no other way can knowledge be acquired.\\ \\ Descartes thus proposes the powers to obtain certain knowledge to be intuition and deduction, and further on elaborates on the actual rules that should be applied: the rules of mathematics.\\ \\ While Galileo proclaimed that the book of nature is written in the language of mathematics, Descartes explained how to take into account which objects, when probing for certain and indubitable knowledge. This entire project seems to strike one as an objective thus neutral one. However, it is not, because the way in which to represent nature results from a choice, even if it be the choice for the formal mathematical way. This choice has its social relevance, and therefore has a \\'91topical\\'92 dimension. In contrast with a pure method based or \\'91logical\\'92 choice, a topical choice involves broader interests. Therefore we call the Cartesian project based on the logico mathematical method a political project.\\ \\ 4. Representing (non )humans\\ \\ The latter observation derives from the French anthropologist of science Bruno Latour, who in his [1999] is talking of politics as the representation of both humans and non humans, while traditionally the use of the word is restricted to the former. Below, we first want to go into this classical dichotomized representation of reality in categories of humans and non humans (4.1). After that, we shall go into the meaning of \\'91politics\\'92 (4.2 and 4.3), and finally draw a parallel with the \\'91politics of nature\\'92 (4.4).\\ \\page Where mathematics becomes political\\ \\ 131\\ \\ 4.1. The gap between humans and non humans\\ \\ The separation of humans and non humans that supports the classical dichotimized representation of reality has prevailed for centuries. Oddly enough, signs are clearly present that the distinction between humans and non humans cannot be maintained. In view of the politics of concern, in any case, this dichotomy cannot persist, since both dimensions are connected, interrelated and of mutual influence. What would be the relevance of deconstructing this gap in our system of knowledge? In this respect, Latour invokes the term \\'91hybrid\\'92 (Latour [1997]: 7), while Haraway speaks of \\'91cyborg\\'92 (Haraway [1991]: 149). The latter term is borrowed from science fiction, a cyborg being a creature that is partly human and partly machine. We can easily recognize the cyborg in ourselves. Just think what our lives would be like without glasses, sets of dentures, or medicines. Extremer but also clearer examples are pacemakers, artificial heart valves, plastic knees or hips, and further prostheses of all kinds. But even when in perfect health, we can hardly move without a bike, car or public transport. Without a computer or a mobile, most of our communication would come to a halt. As a result, we can not longer speak of two completely separated categories of humans and non humans. At least, we need to arrange them on a continuum.\\ \\ It is thus fairly obvious that non humans intervene in human life. But how do humans intervene in the space of non humans? Here we can appeal to cases involving research. For example, if we want to know the temperature of an object, we cannot measure it without intervening, that is, without an effect however tiny on the very temperature we want to measure. Indeed, the act of measuring temperature affects the heat balance, and so the researcher has an influence on the state of his or her object under investigation. But there is more. What about those who decide what is to be the object of inquiry? They determine the way in which the interesting facts should be isolated, or the way in which they should be represented. Consequently, they decide what facts should be produced and in what format we shall come to know about them. Humans, scientists, are the ones who determine how the world will come into view. Their particular perspectives establish the way in which scientific objects will be publicly presented, creating the contexts from within which non humans are brought into existence. Representation and its epistemological constraints presuppose a choice for a specific\\ \\page 132\\ \\ K. Francois & L. De Sutter\\ \\ perspective, a choice with social and political relevance. Hence the importance of politics of fact or politics of concern. The political discourse is extended from the sphere of humans to the sphere of nonhumans.8\\ \\ 4.2. Latour\\'92s political turn\\ \\ Political discourse takes place at the heart of a representation process of individuals, citizens, trying to get a grip on their particularities, complaints, desires, needs and interests, and how these are best (not) taken into account. Due to the fact that the whole of politically relevant human features is immensely complex and in constant change, political representation has been fundamentally biased, ever since the earliest establishment of political elites on. Indeed, political representation of humans is always incomplete and therefore must be formally renewed through elections from time to time, which installs a feedback mechanism, however imperfect, between those who represent and those who are represented. The process of political representation is volatile, unstable and incomplete in principle, due to the nature of those who are represented. It is a kind of representation that needs to be rearticulated time and again to avoid ending up in a totalitarian system. Bearing these characteristics in mind, let us oppose the political to the scientific discourse. The first observation is that while (s)he who engages in political discourse is held to give account, scientific discourse seems legitimated \\'91by itself and apparently is in no need of further justification. On the contrary, it has been elevated to an authoritarian status when it comes to speaking \\'91wisely\\'92 about non humans.\\ \\ Scientific discourse is presented and presents itself as having direct and privileged access to the truth, unhindered by the resistances offered by individual human and non human obstacles or combinations of those:\\ \\ 8 Latour ([1999]: 354) elaborates on this topic and makes the difference between\\ \\ (1) epistemologie as the \\'91neutral\\'92 study of the sciences and their used methods,\\ \\ (2) epistemologie (politique) as a kind of political correction of the derailments of science, but without respect for the procedures coordinating science and politics, and (3) epistemologie politique (without parentheses), as the explicit analysis of the power division between science and politics, within the frame of the constitution.\\ \\page Where mathematics becomes political\\ \\ 133\\ \\ laboratories, instruments, fellows, research groups, \\'91facts\\'92, journal referees, conference boards, supervisors, funding agencies. On the contrary, it is usually presented as having direct access to the realm of transparent truth, on a \\'91double click\\'92 (Latour [1997]) as it were. Instead, we propose to recognize the political dimension of the representation of nature or, as we prefer to express it, of non humans. That is, in the same manner that politicians appear to be empowered to speak of and for humans, scientists are empowered to speak of and for non humans. Unmistakably, scientists have this power because they hand us, laypersons, knowledge about nature, bring its whereabouts to our consciousness, \\'91represent\\'92 facets of it. We want to emphasize the double meaning of representation in this respect. Obviously, to represent nature means to show or tell what it is like in reality, either \\'91by itself or \\'91to us\\'92. But representation also refers to the processes whereby scientists are legitimized to do so, i.e., speak \\'91on behalf of non humans.\\ \\ 4.3. Politics of science\\ \\ There is an inherent political dimension to scientific activities. Following Latour [2004], we call this political dimension, as exemplified by the first meaning of representation, the politics of fact. Latour puts an emphasis on the reduction of scientific knowledge by \\'93objective\\'94 discourse, the monopoly of which shortcuts the possibility for the facts of being something else or more than mere facts. Does this strike are as nonsensical? This could only be so if we reduce our ways of looking at the facts such that what is left to see is indeed nothing but facts \\'93as such\\'94. But facts are not facts \\'93as such\\'94. They are the results (the objective results) of common constructions and of common \\'93interests\\'94 towards them (Stengers [1993]). These interests are irreducible to the single interest of scientists, or of those who finance them, but connect with scientists building around them the largest possible network of considerations, passions, uses, etc. It is within the context of this network that a fact becomes \\'93interesting\\'94 or of concern to others, or not. Politics of concern would then be the apt name for this political dimension of science in the second sense, stressing the circumstance that science always involves more than \\'93mere\\'94 science strictly conceived. These politics of concern, for Latour, reveal the political side of the multidimensional activity that ideally ends with making a fact\\ \\page 134\\ \\ K. Francois & L. De Sutter\\ \\ \\'93objective\\'94, i.e., interesting for the greatest amount of people. Put otherwise, the politics of concern refers to a way of going about science that gives maximal room for considering these diverse interests.\\ \\ The main difficulty with this picture, as has been recalled by Latour [1999], is that the fundamental political structure of our societies denies the possibility of leaving behind the politics of facts, and grant the floor to the politics of concern. Our societies, he claims, are still structured according to the Great Divides (les Grands Partages), the most important one of which is that between nature and culture. By believing that there really is something like nature as such out there, and that we just have to investigate it thoroughly to discover its intrinsic secrets, we have de facto given scientists full power of speaking on its behalf; moreover, they are expected to do so. Hereby, scientists have received the political power to speak publicly and with authority about and on behalf of non humans (things, facts, \\'93nature\\'94), which, if you think about it, is an enormous power. Moreover, it is a power without competitive opposition, because scientists are assumed to \\'93know\\'94 about the facts or nature, while we, laypersons, are not. The only one thing the latter are supposed to \\'93know\\'94 about is the way they want to lead their daily lives, and the only thing they are expected to do for that purpose is to carry out their personal world view via the institutional decision procedures of parliamentary representation, which should ensure their fair share of rights and plights.\\ \\ Following Latour [1991], our \\'93modem\\'94 societies are governed by parliaments divided into two separate chambers. On the one hand, a public chamber of politicians, to whom the power has been delegated to decide on behalf of the people, i.e. \\'93humans\\'94, and thus to rule the nation institutionally. On the other hand, a secret chamber of scientists, who have been granted the monopoly of deciding about or ruling \\'93nonhumans\\'94. The problem now is that these two chambers do not communicate, except for situations in which in the political chamber questions are raised concerning \\'93matters of fact\\'94, in which cases the scientific chamber is appealed to in order to wipe out doubts. Again, since they are assumed to be the experts, the scientists are expected and presumed to provide with certain knowledge about reality as it is. And who would be foolish enough to go into discussion about such proclaimed truths? If the scientist tells us that, under standard circumstances, water boils at a hundred degrees centigrade, indeed who\\ \\page Where mathematics becomes political\\ \\ 135\\ \\ will stand up and say this is not true?\\ \\ 4.4 The representational function of scientists\\ \\ At this stage, the issue of representation needs to be further developed. In the two chambered parliament metaphor, both politicians and scientists are attributed the power to speak on behalf of \\'93others\\'94 other people or other things. Thus, politicians as well as scientists are representatives, whose legitimacy to speak derives from reducing (the interests of) a vast number of represented persons or things to (those of) a small group of empowered speakers. The latter\\'92s actions are legitimized exactly through the act of empowerment. Representation, wherever it happens, is always a question of being granted the proper power. This is what one should understand when interested in the mechanisms of this empowerment: it is all about warranting it. The logical consequence of such a reductive understanding of representation seems to be that representation is only political when it concerns the institutional structure of the state. Put more simply: when we speak about \\'93political representation\\'94, we do not intend anything but the way the parliamentary life is justified, referring to nothing else than the process embodying that justification (Burdeau/Hamon/Troper [2001]). Clearly, this does not concern scientific practices at all. From the legal point of view, it would indeed be absurd to say that there can be representation outside the scope of the representative institutions, i.e., outside the political structures that have been declared representational by constitution.\\ \\ Nevertheless, if we want to open ourselves to the politics of concern, it is necessary to rethink the separation just introduced, between the fictitious and real chambers, and move beyond the question of justification of the existing institutions to other types of actual representation. That is, if we want to overcome the \\'93Great Divide\\'94 between scientific knowledge and political action, and give way to the politics of concern, it is necessary to understand the political reality of representation in all places where representation is at stake and not only when it concerns parliaments, not just when elections are involved. First of all, we have to take serious the statement that scientists, as speakers on behalf of non humans, do fulfil a representational function, just as politicians do for humans. The most important argument is that these representatives have indeed turned out to have a real i.e., political \\ \\page 136\\ \\ K. Francois & L. De Sutter\\ \\ impact on the way power structures have been erected surrounding \\'93matters of fact\\'94. If there is a distinction between experts and laypersons, and if experts are trusted while laypersons are not, it is simply because scientists are considered as truthful and legitimized representatives of the things on behalf of which they are supposed to speak. However, as far as we know, there are no such things as elections for scientists; there only are the scientists\\'92 personal curricula, which narrate life stories Ml of passions, interests and yes concerns.\\ \\ The challenge of any politics of concern worthy that name will be to take into account all the ways in which representation is activated within contemporary constitutional states, rather than to restrict itself to what happens in parliaments, and to try and think them together, thereby putting upside down old (\\'93modem\\'94) divisions of power. More specifically, representation must become the common political name of what it is like to speak on behalf of \\'93others\\'94, humans and non humans alike. At least, if it is really our intention to let \\'93concern\\'94 become the core subject of politics, and really want the word \\'93expertise\\'94 to designate our common experience of things instead of an exclusivity claim over scientific discourse.\\ \\ 5. Conclusion\\ \\ The way in which nature is represented depends on human choices. Consequently, public knowledge invariably results from a particular perspective. Just like the representation of humans, the representation of non humans is a political act, involving a political vision. Scientific objectivity, using mathematics as the purest of languages, necessary to express all natural events, claims to be neutral, while it in fact involves a perspective that gives preference to applying a characteristic method rather than paying attention to the specific objects to be known. Next to the logical truth thus produced, there is topical truth, which is also produced by a specific method, not claiming neutrality, but on the contrary, based on interests. In reality, neither method is neutral. But where the latter is based on external and broadly political interests, in\\ \\page Where mathematics becomes political\\ \\ 137\\ \\ case of the former, the interest is virtually limited to the proper functioning of the method itself.\\ \\ Vrije Universiteit Brussel Karen.Francois@vub.ac.be\\ \\ REFERENCES\\ \\ Bishop, Alan. J. (1991, 1997), Mathematical Enculturation, A Cultural Perspective on Mathematics Education, Mathematics Education Library, Vol. 6, Kluwer Academic Publishers, Dordrecht / Boston / London.\\ \\ Boehm, Rudolf (2002), Topik, Phaenomenologica 162, Kluwer Academic Publishers, Dordrecht / Boston / London.\\ \\ Burdeau, Georges; Hamon, Francis; Troper, Michel (2001), Droit constitutionnel, L.G.D.J, Paris.\\ \\ Davis, Philip J. & Hersh, Reuben (1980), The Mathematical Experience, Birkhauser, Boston.\\ \\ Descartes, Rene (1966), Regulae ad directionem ingenii, avec la collab. de Giovanni Crapulii, Den Haag, Nijhoff.\\ \\ Descartes, Rene (1967), Oeuvres, (1618 1637), vol. 1, commente par Ferdinand Alquie, Gamier, Paris.\\ \\ Descartes, Rene (1984 1991), Regulae ad directionem ingenii (Rules for the Direction of the Mind), in: vol. 1 of The Philosophical Writings of Descartes, ed. and trans. J. Cottingham, R. Stoothoff, D. Murdoch and A. Kenny, Cambridge University Press, Cambridge.\\ \\ Echeverria, Javier, Ibarra, Andoni & Mormann, Thomas (eds.) (1992), The Space of Mathematics, Philosophical, Epistemological, and Historical Explorations, Walter de Gruyter, Berlin, New York.\\ \\ Ernest, Paul (1991, 2003), The Philosophy of Mathematics Education, Studies in Mathematics Education, Routledge Falmer, London.\\ \\ Haraway, Donna (1991, 2002), Simians, Cyborgs, and Women. The Reinvention of Nature, Free Association Books, London.\\ \\ Hardy, G. H. (1992), A mathematician's apology, with a foreword by C.P. Snow, Canto (ed.), Cambridge [England]; New York: Cambridge University Press.\\ \\ Kline, Morris (1980), Mathematics. The Loss of Certainty, Oxford University Press, New York.\\ \\ Latour, Bruno (1991, 1997), Nous n\\'92avons jamais ete modernes, Essai d\\'92anthropologie symetrique, La Decouverte/Poche; 26. Sciences humaines et sociales, Paris.\\ \\page 138\\ \\ K. Francois & L. De Sutter\\ \\ Latour, Bruno (1999), Politiques de la nature, Comment faire entrer les sciences en democratie, La Decouverte, Paris.\\ \\ Latour, Bruno (2002), \\'93Si l\\'92on parlait un peu politique\\'94, in: Politix, vol. 15, nr. 58, pp. 143 166.\\ \\ Latour, Bruno (2004), \\'93Why Has Critique Run out of Steam: From Matters of Facts to Matters of Concern\\'94, in: Critical Inquiry nr. 2, pp. 25 48.\\ \\ Restivo, Sal; Van Bendegem, Jean Paul; Fischer, Roland (eds.) (1993), Math worlds. Philosophical and Social Studies of Mathematics and Mathematics Education, Suny Series in Science, Technology, and Society (Sal Restivo, Editor), State University of New York Press. New York.\\ \\ Stengers, Isabelle (1993), L\\'92invention des sciences modernes, La Decouverte, Paris.\\ \\ Stengers, Isabelle (1997), Sciences et Pouvoirs, Faut il en avoir peur? Labor, Bruxelles.\\ \\ van Leeuwen, E. (1986), Descartes' Regulae: de eenheid van heuristische wetenschap en zelfbewustzijn, VU Press, Amsterdam.\\ \\ Wells, David (1988), \\'93Which is the most beautiful?\\'94, in: The Mathematical Intelligencer, vol. 10, nr. 4, pp. 30 31.\\ \\ Wells, David (1990), \\'93Are these the most beautiful?\\'94, in: The Mathematical Intelligencer, vol. 12, nr. 3, pp. 37 41.\\ ",
    "words": [
        "rtf1",
        "ansi",
        "ansicpg1252",
        "cocoartf2709",
        "cocoatextscaling0",
        "cocoaplatform0",
        "fonttbl",
        "fmodern",
        "fcharset0",
        "courier",
        "colortbl",
        "red255",
        "green255",
        "blue255",
        "red0",
        "green0",
        "blue0",
        "expandedcolortbl",
        "cssrgb",
        "paperw11900",
        "paperh16840",
        "margl1440",
        "margr1440",
        "vieww11520",
        "viewh8400",
        "viewkind0",
        "deftab720",
        "pard",
        "pardeftab720",
        "partightenfactor0",
        "fs26",
        "cf0",
        "expnd0",
        "expndtw0",
        "kerning0",
        "outl0",
        "strokewidth0",
        "strokec2",
        "philosophica",
        "2004",
        "123",
        "138",
        "mathematics",
        "becomes",
        "political",
        "representing",
        "non",
        "human",
        "karen",
        "frangois",
        "laurent",
        "sutterj",
        "introduction",
        "dawn",
        "modern",
        "science",
        "roughly",
        "beginning",
        "17th",
        "century",
        "galileo",
        "thought",
        "93the",
        "book",
        "nature",
        "written",
        "language",
        "mathematics",
        "descartes",
        "also",
        "saw",
        "mathematics",
        "language",
        "method",
        "knowledge",
        "nature",
        "best",
        "expressed",
        "philosophical",
        "idea",
        "became",
        "core",
        "modem",
        "conception",
        "science",
        "generalized",
        "moreover",
        "idea",
        "mathematisation",
        "world",
        "grasp",
        "absolute",
        "certainty",
        "hence",
        "highest",
        "degree",
        "objectivity",
        "became",
        "goal",
        "called",
        "91hard",
        "science",
        "also",
        "humanity",
        "social",
        "91soft",
        "science",
        "story",
        "present",
        "day",
        "science",
        "still",
        "seems",
        "one",
        "neutrality",
        "however",
        "opting",
        "method",
        "thought",
        "guarantee",
        "highest",
        "degree",
        "certainty",
        "objectivity",
        "inevitably",
        "brings",
        "constraint",
        "object",
        "knowledge",
        "indeed",
        "method",
        "influence",
        "object",
        "knowable",
        "perhaps",
        "way",
        "even",
        "actually",
        "91produces",
        "object",
        "could",
        "claim",
        "might",
        "well",
        "produce",
        "objective",
        "knowledge",
        "definitely",
        "neutral",
        "knowledge",
        "neutral",
        "first",
        "sense",
        "science",
        "even",
        "mathematics",
        "embedded",
        "social",
        "moreover",
        "neutral",
        "second",
        "sense",
        "way",
        "epistemize",
        "world",
        "always",
        "one",
        "perspective",
        "even",
        "research",
        "paper",
        "done",
        "within",
        "framework",
        "inter",
        "university",
        "attraction",
        "pole",
        "iuap",
        "program",
        "phase",
        "granted",
        "belgian",
        "federal",
        "science",
        "policy",
        "page",
        "124",
        "francois",
        "sutter",
        "particular",
        "one",
        "try",
        "grasp",
        "world",
        "absolute",
        "certainty",
        "objectivity",
        "using",
        "whatever",
        "method",
        "involves",
        "choice",
        "specific",
        "method",
        "hence",
        "always",
        "social",
        "dimension",
        "therefore",
        "indeed",
        "call",
        "choice",
        "political",
        "act",
        "sufficiently",
        "broad",
        "meaning",
        "term",
        "paper",
        "sketch",
        "philosophical",
        "approach",
        "problem",
        "use",
        "mathematics",
        "certain",
        "method",
        "available",
        "represent",
        "nature",
        "order",
        "grasp",
        "logjco",
        "mathematical",
        "truth",
        "outline",
        "paper",
        "explain",
        "difference",
        "two",
        "way",
        "mathematics",
        "understood",
        "political",
        "first",
        "case",
        "section",
        "explain",
        "mathematics",
        "embedded",
        "social",
        "hence",
        "mathematics",
        "becomes",
        "politics",
        "particular",
        "circumstance",
        "particular",
        "application",
        "second",
        "case",
        "section",
        "focus",
        "essential",
        "political",
        "aspect",
        "mathematics",
        "mathematics",
        "becomes",
        "political",
        "therefore",
        "elaborate",
        "political",
        "aspect",
        "galileo",
        "92s",
        "idea",
        "91write",
        "book",
        "nature",
        "language",
        "mathematics",
        "impact",
        "descartes",
        "rule",
        "93regulae",
        "directionem",
        "ingenii",
        "pinpoint",
        "difference",
        "logico",
        "mathematical",
        "truth",
        "topical",
        "truth",
        "claim",
        "given",
        "analysis",
        "choice",
        "seek",
        "logico",
        "mathematical",
        "truth",
        "give",
        "highest",
        "degree",
        "certainty",
        "objectivity",
        "definitely",
        "neutral",
        "one",
        "section",
        "elaborate",
        "topic",
        "representation",
        "explain",
        "human",
        "non",
        "human",
        "interrelated",
        "start",
        "representation",
        "human",
        "political",
        "discourse",
        "deal",
        "representation",
        "non",
        "human",
        "scientific",
        "discourse",
        "bridge",
        "construction",
        "objectivity",
        "neutrality",
        "enters",
        "picture",
        "mathematics",
        "embedded",
        "social",
        "make",
        "fundamental",
        "difference",
        "essential",
        "political",
        "aspect",
        "mathematics",
        "method",
        "fact",
        "mathematics",
        "applied",
        "circumstance",
        "render",
        "political",
        "little",
        "research",
        "done",
        "specifically",
        "applied",
        "mathematics",
        "relation",
        "political",
        "social",
        "ethical",
        "impact",
        "obvious",
        "relationship",
        "seems",
        "connection",
        "mathematics",
        "war",
        "mathematician",
        "lent",
        "service",
        "mathematical",
        "knowledge",
        "furtherance",
        "another",
        "page",
        "mathematics",
        "becomes",
        "political",
        "125",
        "obvious",
        "example",
        "concern",
        "way",
        "mathematics",
        "handed",
        "generation",
        "generation",
        "mathematics",
        "taught",
        "according",
        "value",
        "implicit",
        "explicit",
        "included",
        "curriculum",
        "ernest",
        "1991",
        "bishop",
        "1991",
        "paper",
        "however",
        "shall",
        "elaborate",
        "circumstantial",
        "political",
        "aspect",
        "applied",
        "mathematics",
        "essential",
        "one",
        "indeed",
        "said",
        "mathematics",
        "may",
        "become",
        "political",
        "application",
        "little",
        "nothing",
        "essential",
        "aspect",
        "mathematics",
        "belief",
        "91real",
        "91abstract",
        "91higher",
        "mathematics",
        "apolitical",
        "expressed",
        "hardy",
        "1992",
        "still",
        "exists",
        "believer",
        "reassure",
        "science",
        "general",
        "specifically",
        "mathematics",
        "work",
        "good",
        "well",
        "evil",
        "way",
        "knife",
        "used",
        "either",
        "cut",
        "apple",
        "kill",
        "person",
        "question",
        "remains",
        "however",
        "whether",
        "mathematics",
        "knife",
        "matter",
        "existence",
        "91on",
        "sich",
        "may",
        "well",
        "possible",
        "produce",
        "scientific",
        "result",
        "isolated",
        "circumstance",
        "laboratory",
        "output",
        "kind",
        "take",
        "upfront",
        "input",
        "investment",
        "comprising",
        "among",
        "thing",
        "highly",
        "educated",
        "people",
        "society",
        "invested",
        "plus",
        "working",
        "fund",
        "government",
        "industry",
        "end",
        "day",
        "result",
        "inquiry",
        "also",
        "end",
        "outside",
        "world",
        "form",
        "modified",
        "soy",
        "cloned",
        "sheep",
        "virtual",
        "communication",
        "search",
        "robot",
        "anti",
        "aid",
        "cocktail",
        "erection",
        "pill",
        "godel",
        "92s",
        "incompleteness",
        "theorem",
        "ranking",
        "theorem",
        "according",
        "beauty",
        "well",
        "1988",
        "1990",
        "largest",
        "known",
        "prime",
        "number",
        "even",
        "case",
        "part",
        "mathematics",
        "never",
        "applied",
        "although",
        "case",
        "speak",
        "input",
        "without",
        "output",
        "social",
        "relevance",
        "like",
        "scientific",
        "investment",
        "example",
        "connection",
        "social",
        "ethical",
        "political",
        "impact",
        "obvious",
        "others",
        "nevertheless",
        "instance",
        "perfectly",
        "possible",
        "show",
        "relevance",
        "present",
        "project",
        "however",
        "boundary",
        "science",
        "society",
        "permeable",
        "membrane",
        "indeed",
        "consequence",
        "two",
        "direction",
        "scientific",
        "research",
        "february",
        "2005",
        "martin",
        "nowak",
        "calculated",
        "42nd",
        "known",
        "mersenne",
        "prime",
        "225",
        "964",
        "95l",
        "number",
        "whopping",
        "total",
        "816",
        "230",
        "decimal",
        "digit",
        "largest",
        "known",
        "prime",
        "number",
        "page",
        "126",
        "francois",
        "sutter",
        "isolated",
        "activity",
        "embedded",
        "social",
        "world",
        "decisive",
        "impact",
        "personal",
        "life",
        "society",
        "environment",
        "science",
        "researcher",
        "held",
        "act",
        "responsibility",
        "within",
        "context",
        "democratic",
        "constitutional",
        "state",
        "moreover",
        "current",
        "complex",
        "social",
        "problem",
        "cannot",
        "solved",
        "science",
        "scientist",
        "taken",
        "isolation",
        "problem",
        "nowadays",
        "characterised",
        "network",
        "several",
        "science",
        "given",
        "93loyalties",
        "science",
        "challenge",
        "seems",
        "get",
        "science",
        "communicate",
        "interact",
        "effective",
        "way",
        "loyalty",
        "science",
        "two",
        "sort",
        "involvement",
        "social",
        "political",
        "world",
        "mutual",
        "alliance",
        "case",
        "mathematics",
        "latter",
        "important",
        "mathematics",
        "generally",
        "conceived",
        "method",
        "must",
        "followed",
        "scientist",
        "least",
        "inquiring",
        "truth",
        "using",
        "mathematics",
        "method",
        "political",
        "aspect",
        "mathematics",
        "rather",
        "obvious",
        "case",
        "social",
        "embeddedness",
        "mathematics",
        "clear",
        "case",
        "use",
        "method",
        "grasp",
        "world",
        "term",
        "objectivity",
        "formalization",
        "want",
        "illustrate",
        "essential",
        "political",
        "aspect",
        "mathematics",
        "case",
        "galileo",
        "descartes",
        "galileo",
        "92s",
        "book",
        "nature",
        "let",
        "recount",
        "story",
        "emergence",
        "modem",
        "science",
        "archetypical",
        "example",
        "galileo",
        "galilei",
        "1564",
        "1642",
        "trying",
        "represent",
        "nature",
        "mathematical",
        "law",
        "right",
        "aristotle",
        "galileo",
        "phenomenologist",
        "rudolf",
        "boehm",
        "b01927",
        "often",
        "performed",
        "following",
        "experiment",
        "front",
        "student",
        "drop",
        "pencil",
        "sheet",
        "paper",
        "time",
        "height",
        "one",
        "easily",
        "conclude",
        "obviously",
        "aristotle",
        "92s",
        "theory",
        "motion",
        "right",
        "heavy",
        "thing",
        "fall",
        "faster",
        "light",
        "one",
        "galileo",
        "however",
        "claimed",
        "mass",
        "different",
        "body",
        "doe",
        "affect",
        "acceleration",
        "average",
        "speed",
        "fall",
        "developed",
        "universal",
        "law",
        "falling",
        "body",
        "according",
        "acceleration",
        "gravity",
        "doe",
        "page",
        "mathematics",
        "becomes",
        "political",
        "127",
        "vary",
        "body",
        "remains",
        "81m",
        "right",
        "obviously",
        "experiment",
        "vacuum",
        "galileo",
        "galileo",
        "produced",
        "fact",
        "obtain",
        "law",
        "stripped",
        "fact",
        "earthly",
        "condition",
        "construction",
        "fact",
        "yielded",
        "invariable",
        "universal",
        "objective",
        "law",
        "result",
        "scientific",
        "research",
        "usually",
        "expressed",
        "term",
        "91true",
        "91false",
        "case",
        "like",
        "one",
        "bruno",
        "latour",
        "1997",
        "isabelle",
        "stengers",
        "1993",
        "101",
        "prefer",
        "speak",
        "production",
        "truth",
        "faitiche",
        "experimental",
        "91objective",
        "truth",
        "91produced",
        "truth",
        "sense",
        "fact",
        "constructed",
        "give",
        "birth",
        "objectivity",
        "universality",
        "question",
        "remains",
        "open",
        "however",
        "result",
        "construction",
        "interesting",
        "uninteresting",
        "high",
        "little",
        "interest",
        "importance",
        "relevance",
        "political",
        "aspect",
        "story",
        "proliferation",
        "one",
        "perspective",
        "elevates",
        "others",
        "namely",
        "91objective",
        "one",
        "moreover",
        "fact",
        "perspective",
        "claim",
        "neutrality",
        "choice",
        "objective",
        "representation",
        "nature",
        "presented",
        "neutral",
        "sense",
        "within",
        "perspective",
        "one",
        "remove",
        "impact",
        "subjectivity",
        "best",
        "one",
        "92s",
        "possibility",
        "well",
        "need",
        "interest",
        "objectivity",
        "excepted",
        "however",
        "neutral",
        "make",
        "choice",
        "concerning",
        "way",
        "thing",
        "shall",
        "represented",
        "choice",
        "concerning",
        "way",
        "91epistemize",
        "world",
        "case",
        "abstract",
        "way",
        "isolating",
        "thing",
        "stripping",
        "various",
        "variable",
        "aimed",
        "grasping",
        "nature",
        "universal",
        "immutable",
        "law",
        "representing",
        "formal",
        "framework",
        "moment",
        "mathematics",
        "enters",
        "picture",
        "viz",
        "language",
        "objectify",
        "make",
        "abstraction",
        "isolate",
        "thing",
        "also",
        "mathematics",
        "becomes",
        "neutral",
        "political",
        "neutral",
        "sense",
        "mathematics",
        "used",
        "language",
        "objectify",
        "make",
        "abstraction",
        "subjectivity",
        "well",
        "need",
        "interest",
        "political",
        "sense",
        "one",
        "make",
        "choice",
        "however",
        "implicit",
        "represent",
        "nature",
        "objective",
        "way",
        "sedimented",
        "universal",
        "law",
        "choice",
        "made",
        "without",
        "ideological",
        "social",
        "political",
        "argumentation",
        "galileo",
        "may",
        "well",
        "preached",
        "book",
        "nature",
        "written",
        "average",
        "depending",
        "one",
        "92s",
        "geographical",
        "situation",
        "slightly",
        "equator",
        "bit",
        "pole",
        "page",
        "128",
        "francois",
        "sutter",
        "language",
        "mathematics",
        "contend",
        "contrary",
        "claim",
        "referred",
        "one",
        "possible",
        "book",
        "surely",
        "many",
        "written",
        "ontologically",
        "mathematical",
        "object",
        "usually",
        "attributed",
        "supra",
        "human",
        "characteristic",
        "practicing",
        "mathematician",
        "philosopher",
        "mathematics",
        "indeed",
        "platonist",
        "consider",
        "mathematics",
        "strictly",
        "outside",
        "elevated",
        "human",
        "something",
        "existence",
        "since",
        "beginning",
        "time",
        "either",
        "created",
        "god",
        "without",
        "interference",
        "human",
        "book",
        "nature",
        "written",
        "language",
        "mathematics",
        "indeed",
        "god",
        "must",
        "mathematician",
        "least",
        "god",
        "speaks",
        "language",
        "translated",
        "human",
        "term",
        "turn",
        "mathematical",
        "descartes",
        "logical",
        "truth",
        "cultivation",
        "logical",
        "truth",
        "owe",
        "large",
        "extent",
        "rene",
        "descartes",
        "1596",
        "1650",
        "handed",
        "regulation",
        "regulae",
        "represent",
        "get",
        "know",
        "properly",
        "indicate",
        "thing",
        "objecta",
        "descartes",
        "gave",
        "birth",
        "new",
        "method",
        "surviving",
        "success",
        "one",
        "introducing",
        "mathematics",
        "purest",
        "science",
        "privileged",
        "way",
        "achieve",
        "certain",
        "knowledge",
        "intuition",
        "deduction",
        "two",
        "core",
        "operation",
        "reason",
        "achieves",
        "goal",
        "former",
        "faculty",
        "supposes",
        "one",
        "capable",
        "grasping",
        "truth",
        "immediate",
        "way",
        "knowledge",
        "moreover",
        "worthy",
        "trust",
        "impossible",
        "doubt",
        "every",
        "piece",
        "knowledge",
        "must",
        "either",
        "type",
        "intuitive",
        "clarity",
        "straightforwardly",
        "deducible",
        "claim",
        "called",
        "analytico",
        "synthetic",
        "methodology",
        "based",
        "reducing",
        "unknown",
        "known",
        "way",
        "conclusion",
        "mathematical",
        "proof",
        "deducible",
        "premise",
        "descartes",
        "inquired",
        "method",
        "93regulae",
        "directionem",
        "ingenii",
        "regulation",
        "concerning",
        "intellectual",
        "activity",
        "although",
        "wholly",
        "unsupported",
        "statement",
        "remains",
        "conjectural",
        "certain",
        "degree",
        "suggestion",
        "direction",
        "given",
        "mathematician",
        "davis",
        "hersh",
        "1980",
        "sociologist",
        "restivo",
        "1993",
        "research",
        "shall",
        "inquiring",
        "matter",
        "ethnographical",
        "point",
        "view",
        "page",
        "mathematics",
        "becomes",
        "political",
        "129",
        "first",
        "philosophical",
        "work",
        "dating",
        "1628",
        "left",
        "unpublished",
        "thirty",
        "year",
        "death",
        "present",
        "purpose",
        "viz",
        "introduce",
        "concept",
        "topical",
        "truth",
        "contrast",
        "logical",
        "truth",
        "need",
        "elaborate",
        "first",
        "three",
        "rule",
        "first",
        "rule",
        "descartes",
        "announces",
        "program",
        "laying",
        "purpose",
        "93regulae",
        "rule",
        "purpose",
        "intellectual",
        "inquiry",
        "reach",
        "solid",
        "true",
        "judgment",
        "everything",
        "occurs",
        "second",
        "third",
        "rule",
        "descartes",
        "give",
        "epistemological",
        "constraint",
        "put",
        "obtaining",
        "certain",
        "knowledge",
        "rule",
        "logical",
        "truth",
        "get",
        "picture",
        "core",
        "rule",
        "place",
        "status",
        "mathematics",
        "within",
        "science",
        "highlighted",
        "rule",
        "attend",
        "object",
        "mind",
        "appear",
        "capable",
        "certain",
        "indubitable",
        "cognition",
        "topical",
        "question",
        "question",
        "object",
        "interesting",
        "known",
        "descartes",
        "93regulae",
        "question",
        "reduced",
        "matter",
        "logic",
        "qualified",
        "object",
        "mind",
        "capable",
        "attaining",
        "indubitable",
        "cognition",
        "make",
        "selection",
        "object",
        "attend",
        "neutral",
        "business",
        "even",
        "criterion",
        "concern",
        "method",
        "exclusively",
        "choice",
        "represent",
        "object",
        "political",
        "choice",
        "politics",
        "descartes",
        "famous",
        "93discours",
        "methode",
        "finished",
        "1636",
        "published",
        "1637",
        "leiden",
        "first",
        "published",
        "dutch",
        "translation",
        "1684",
        "glazemaker",
        "member",
        "spinoza",
        "circle",
        "latin",
        "translation",
        "93editio",
        "princeps",
        "date",
        "1701",
        "93regulae",
        "later",
        "also",
        "translated",
        "93regies",
        "pour",
        "direction",
        "92esprit",
        "1963",
        "93rules",
        "direction",
        "mind",
        "1984",
        "philosophical",
        "term",
        "91topica",
        "used",
        "aristotle",
        "double",
        "meaning",
        "mean",
        "theme",
        "point",
        "view",
        "something",
        "approached",
        "page",
        "130",
        "francois",
        "sutter",
        "representation",
        "thing",
        "called",
        "non",
        "human",
        "latour",
        "see",
        "mathematics",
        "play",
        "crucial",
        "part",
        "due",
        "fact",
        "seems",
        "method",
        "achieve",
        "certain",
        "knowledge",
        "viz",
        "deduction",
        "third",
        "rule",
        "descartes",
        "indeed",
        "describes",
        "fundamental",
        "recommended",
        "method",
        "rule",
        "concerning",
        "thing",
        "proposed",
        "one",
        "ought",
        "look",
        "others",
        "might",
        "thought",
        "one",
        "might",
        "conjectured",
        "either",
        "clearly",
        "evidently",
        "intuit",
        "deduce",
        "certainty",
        "way",
        "knowledge",
        "acquired",
        "descartes",
        "thus",
        "proposes",
        "power",
        "obtain",
        "certain",
        "knowledge",
        "intuition",
        "deduction",
        "elaborates",
        "actual",
        "rule",
        "applied",
        "rule",
        "mathematics",
        "galileo",
        "proclaimed",
        "book",
        "nature",
        "written",
        "language",
        "mathematics",
        "descartes",
        "explained",
        "take",
        "account",
        "object",
        "probing",
        "certain",
        "indubitable",
        "knowledge",
        "entire",
        "project",
        "seems",
        "strike",
        "one",
        "objective",
        "thus",
        "neutral",
        "one",
        "however",
        "way",
        "represent",
        "nature",
        "result",
        "choice",
        "even",
        "choice",
        "formal",
        "mathematical",
        "way",
        "choice",
        "social",
        "relevance",
        "therefore",
        "91topical",
        "dimension",
        "contrast",
        "pure",
        "method",
        "based",
        "91logical",
        "choice",
        "topical",
        "choice",
        "involves",
        "broader",
        "interest",
        "therefore",
        "call",
        "cartesian",
        "project",
        "based",
        "logico",
        "mathematical",
        "method",
        "political",
        "project",
        "representing",
        "non",
        "human",
        "latter",
        "observation",
        "derives",
        "french",
        "anthropologist",
        "science",
        "bruno",
        "latour",
        "1999",
        "talking",
        "politics",
        "representation",
        "human",
        "non",
        "human",
        "traditionally",
        "use",
        "word",
        "restricted",
        "former",
        "first",
        "want",
        "classical",
        "dichotomized",
        "representation",
        "reality",
        "category",
        "human",
        "non",
        "human",
        "shall",
        "meaning",
        "91politics",
        "finally",
        "draw",
        "parallel",
        "91politics",
        "nature",
        "page",
        "mathematics",
        "becomes",
        "political",
        "131",
        "gap",
        "human",
        "non",
        "human",
        "separation",
        "human",
        "non",
        "human",
        "support",
        "classical",
        "dichotimized",
        "representation",
        "reality",
        "prevailed",
        "century",
        "oddly",
        "enough",
        "sign",
        "clearly",
        "present",
        "distinction",
        "human",
        "non",
        "human",
        "cannot",
        "maintained",
        "view",
        "politics",
        "concern",
        "case",
        "dichotomy",
        "cannot",
        "persist",
        "since",
        "dimension",
        "connected",
        "interrelated",
        "mutual",
        "influence",
        "would",
        "relevance",
        "deconstructing",
        "gap",
        "system",
        "knowledge",
        "respect",
        "latour",
        "invokes",
        "term",
        "91hybrid",
        "latour",
        "1997",
        "haraway",
        "speaks",
        "91cyborg",
        "haraway",
        "1991",
        "149",
        "latter",
        "term",
        "borrowed",
        "science",
        "fiction",
        "cyborg",
        "creature",
        "partly",
        "human",
        "partly",
        "machine",
        "easily",
        "recognize",
        "cyborg",
        "think",
        "life",
        "would",
        "like",
        "without",
        "glass",
        "set",
        "denture",
        "medicine",
        "extremer",
        "also",
        "clearer",
        "example",
        "pacemaker",
        "artificial",
        "heart",
        "valve",
        "plastic",
        "knee",
        "hip",
        "prosthesis",
        "kind",
        "even",
        "perfect",
        "health",
        "hardly",
        "move",
        "without",
        "bike",
        "car",
        "public",
        "transport",
        "without",
        "computer",
        "mobile",
        "communication",
        "would",
        "come",
        "halt",
        "result",
        "longer",
        "speak",
        "two",
        "completely",
        "separated",
        "category",
        "human",
        "non",
        "human",
        "least",
        "need",
        "arrange",
        "continuum",
        "thus",
        "fairly",
        "obvious",
        "non",
        "human",
        "intervene",
        "human",
        "life",
        "human",
        "intervene",
        "space",
        "non",
        "human",
        "appeal",
        "case",
        "involving",
        "research",
        "example",
        "want",
        "know",
        "temperature",
        "object",
        "cannot",
        "measure",
        "without",
        "intervening",
        "without",
        "effect",
        "however",
        "tiny",
        "temperature",
        "want",
        "measure",
        "indeed",
        "act",
        "measuring",
        "temperature",
        "affect",
        "heat",
        "balance",
        "researcher",
        "influence",
        "state",
        "object",
        "investigation",
        "decide",
        "object",
        "inquiry",
        "determine",
        "way",
        "interesting",
        "fact",
        "isolated",
        "way",
        "represented",
        "consequently",
        "decide",
        "fact",
        "produced",
        "format",
        "shall",
        "come",
        "know",
        "human",
        "scientist",
        "one",
        "determine",
        "world",
        "come",
        "view",
        "particular",
        "perspective",
        "establish",
        "way",
        "scientific",
        "object",
        "publicly",
        "presented",
        "creating",
        "context",
        "within",
        "non",
        "human",
        "brought",
        "existence",
        "representation",
        "epistemological",
        "constraint",
        "presuppose",
        "choice",
        "specific",
        "page",
        "132",
        "francois",
        "sutter",
        "perspective",
        "choice",
        "social",
        "political",
        "relevance",
        "hence",
        "importance",
        "politics",
        "fact",
        "politics",
        "concern",
        "political",
        "discourse",
        "extended",
        "sphere",
        "human",
        "sphere",
        "nonhumans",
        "latour",
        "92s",
        "political",
        "turn",
        "political",
        "discourse",
        "take",
        "place",
        "heart",
        "representation",
        "process",
        "individual",
        "citizen",
        "trying",
        "get",
        "grip",
        "particularity",
        "complaint",
        "desire",
        "need",
        "interest",
        "best",
        "taken",
        "account",
        "due",
        "fact",
        "whole",
        "politically",
        "relevant",
        "human",
        "feature",
        "immensely",
        "complex",
        "constant",
        "change",
        "political",
        "representation",
        "fundamentally",
        "biased",
        "ever",
        "since",
        "earliest",
        "establishment",
        "political",
        "elite",
        "indeed",
        "political",
        "representation",
        "human",
        "always",
        "incomplete",
        "therefore",
        "must",
        "formally",
        "renewed",
        "election",
        "time",
        "time",
        "installs",
        "feedback",
        "mechanism",
        "however",
        "imperfect",
        "represent",
        "represented",
        "process",
        "political",
        "representation",
        "volatile",
        "unstable",
        "incomplete",
        "principle",
        "due",
        "nature",
        "represented",
        "kind",
        "representation",
        "need",
        "rearticulated",
        "time",
        "avoid",
        "ending",
        "totalitarian",
        "system",
        "bearing",
        "characteristic",
        "mind",
        "let",
        "oppose",
        "political",
        "scientific",
        "discourse",
        "first",
        "observation",
        "engages",
        "political",
        "discourse",
        "held",
        "give",
        "account",
        "scientific",
        "discourse",
        "seems",
        "legitimated",
        "91by",
        "apparently",
        "need",
        "justification",
        "contrary",
        "elevated",
        "authoritarian",
        "status",
        "come",
        "speaking",
        "91wisely",
        "non",
        "human",
        "scientific",
        "discourse",
        "presented",
        "present",
        "direct",
        "privileged",
        "access",
        "truth",
        "unhindered",
        "resistance",
        "offered",
        "individual",
        "human",
        "non",
        "human",
        "obstacle",
        "combination",
        "latour",
        "1999",
        "354",
        "elaborates",
        "topic",
        "make",
        "difference",
        "epistemologie",
        "91neutral",
        "study",
        "science",
        "used",
        "method",
        "epistemologie",
        "politique",
        "kind",
        "political",
        "correction",
        "derailment",
        "science",
        "without",
        "respect",
        "procedure",
        "coordinating",
        "science",
        "politics",
        "epistemologie",
        "politique",
        "without",
        "parenthesis",
        "explicit",
        "analysis",
        "power",
        "division",
        "science",
        "politics",
        "within",
        "frame",
        "constitution",
        "page",
        "mathematics",
        "becomes",
        "political",
        "133",
        "laboratory",
        "instrument",
        "fellow",
        "research",
        "group",
        "91facts",
        "journal",
        "referee",
        "conference",
        "board",
        "supervisor",
        "funding",
        "agency",
        "contrary",
        "usually",
        "presented",
        "direct",
        "access",
        "realm",
        "transparent",
        "truth",
        "91double",
        "click",
        "latour",
        "1997",
        "instead",
        "propose",
        "recognize",
        "political",
        "dimension",
        "representation",
        "nature",
        "prefer",
        "express",
        "non",
        "human",
        "manner",
        "politician",
        "appear",
        "empowered",
        "speak",
        "human",
        "scientist",
        "empowered",
        "speak",
        "non",
        "human",
        "unmistakably",
        "scientist",
        "power",
        "hand",
        "layperson",
        "knowledge",
        "nature",
        "bring",
        "whereabouts",
        "consciousness",
        "91represent",
        "facet",
        "want",
        "emphasize",
        "double",
        "meaning",
        "representation",
        "respect",
        "obviously",
        "represent",
        "nature",
        "mean",
        "show",
        "tell",
        "like",
        "reality",
        "either",
        "91by",
        "91to",
        "representation",
        "also",
        "refers",
        "process",
        "whereby",
        "scientist",
        "legitimized",
        "speak",
        "91on",
        "behalf",
        "non",
        "human",
        "politics",
        "science",
        "inherent",
        "political",
        "dimension",
        "scientific",
        "activity",
        "following",
        "latour",
        "2004",
        "call",
        "political",
        "dimension",
        "exemplified",
        "first",
        "meaning",
        "representation",
        "politics",
        "fact",
        "latour",
        "put",
        "emphasis",
        "reduction",
        "scientific",
        "knowledge",
        "93objective",
        "discourse",
        "monopoly",
        "shortcut",
        "possibility",
        "fact",
        "something",
        "else",
        "mere",
        "fact",
        "doe",
        "strike",
        "nonsensical",
        "could",
        "reduce",
        "way",
        "looking",
        "fact",
        "left",
        "see",
        "indeed",
        "nothing",
        "fact",
        "93as",
        "fact",
        "fact",
        "93as",
        "result",
        "objective",
        "result",
        "common",
        "construction",
        "common",
        "93interests",
        "towards",
        "stengers",
        "1993",
        "interest",
        "irreducible",
        "single",
        "interest",
        "scientist",
        "finance",
        "connect",
        "scientist",
        "building",
        "around",
        "largest",
        "possible",
        "network",
        "consideration",
        "passion",
        "etc",
        "within",
        "context",
        "network",
        "fact",
        "becomes",
        "93interesting",
        "concern",
        "others",
        "politics",
        "concern",
        "would",
        "apt",
        "name",
        "political",
        "dimension",
        "science",
        "second",
        "sense",
        "stressing",
        "circumstance",
        "science",
        "always",
        "involves",
        "93mere",
        "science",
        "strictly",
        "conceived",
        "politics",
        "concern",
        "latour",
        "reveal",
        "political",
        "side",
        "multidimensional",
        "activity",
        "ideally",
        "end",
        "making",
        "fact",
        "page",
        "134",
        "francois",
        "sutter",
        "93objective",
        "interesting",
        "greatest",
        "amount",
        "people",
        "put",
        "otherwise",
        "politics",
        "concern",
        "refers",
        "way",
        "going",
        "science",
        "give",
        "maximal",
        "room",
        "considering",
        "diverse",
        "interest",
        "main",
        "difficulty",
        "picture",
        "recalled",
        "latour",
        "1999",
        "fundamental",
        "political",
        "structure",
        "society",
        "denies",
        "possibility",
        "leaving",
        "behind",
        "politics",
        "fact",
        "grant",
        "floor",
        "politics",
        "concern",
        "society",
        "claim",
        "still",
        "structured",
        "according",
        "great",
        "divide",
        "grand",
        "partages",
        "important",
        "one",
        "nature",
        "culture",
        "believing",
        "really",
        "something",
        "like",
        "nature",
        "investigate",
        "thoroughly",
        "discover",
        "intrinsic",
        "secret",
        "facto",
        "given",
        "scientist",
        "full",
        "power",
        "speaking",
        "behalf",
        "moreover",
        "expected",
        "hereby",
        "scientist",
        "received",
        "political",
        "power",
        "speak",
        "publicly",
        "authority",
        "behalf",
        "non",
        "human",
        "thing",
        "fact",
        "93nature",
        "think",
        "enormous",
        "power",
        "moreover",
        "power",
        "without",
        "competitive",
        "opposition",
        "scientist",
        "assumed",
        "93know",
        "fact",
        "nature",
        "layperson",
        "one",
        "thing",
        "latter",
        "supposed",
        "93know",
        "way",
        "want",
        "lead",
        "daily",
        "life",
        "thing",
        "expected",
        "purpose",
        "carry",
        "personal",
        "world",
        "view",
        "via",
        "institutional",
        "decision",
        "procedure",
        "parliamentary",
        "representation",
        "ensure",
        "fair",
        "share",
        "right",
        "plight",
        "following",
        "latour",
        "1991",
        "93modem",
        "society",
        "governed",
        "parliament",
        "divided",
        "two",
        "separate",
        "chamber",
        "one",
        "hand",
        "public",
        "chamber",
        "politician",
        "power",
        "delegated",
        "decide",
        "behalf",
        "people",
        "93humans",
        "thus",
        "rule",
        "nation",
        "institutionally",
        "hand",
        "secret",
        "chamber",
        "scientist",
        "granted",
        "monopoly",
        "deciding",
        "ruling",
        "93nonhumans",
        "problem",
        "two",
        "chamber",
        "communicate",
        "except",
        "situation",
        "political",
        "chamber",
        "question",
        "raised",
        "concerning",
        "93matters",
        "fact",
        "case",
        "scientific",
        "chamber",
        "appealed",
        "order",
        "wipe",
        "doubt",
        "since",
        "assumed",
        "expert",
        "scientist",
        "expected",
        "presumed",
        "provide",
        "certain",
        "knowledge",
        "reality",
        "would",
        "foolish",
        "enough",
        "discussion",
        "proclaimed",
        "truth",
        "scientist",
        "tell",
        "standard",
        "circumstance",
        "water",
        "boil",
        "hundred",
        "degree",
        "centigrade",
        "indeed",
        "page",
        "mathematics",
        "becomes",
        "political",
        "135",
        "stand",
        "say",
        "true",
        "representational",
        "function",
        "scientist",
        "stage",
        "issue",
        "representation",
        "need",
        "developed",
        "two",
        "chambered",
        "parliament",
        "metaphor",
        "politician",
        "scientist",
        "attributed",
        "power",
        "speak",
        "behalf",
        "93others",
        "people",
        "thing",
        "thus",
        "politician",
        "well",
        "scientist",
        "representative",
        "whose",
        "legitimacy",
        "speak",
        "derives",
        "reducing",
        "interest",
        "vast",
        "number",
        "represented",
        "person",
        "thing",
        "small",
        "group",
        "empowered",
        "speaker",
        "latter",
        "92s",
        "action",
        "legitimized",
        "exactly",
        "act",
        "empowerment",
        "representation",
        "wherever",
        "happens",
        "always",
        "question",
        "granted",
        "proper",
        "power",
        "one",
        "understand",
        "interested",
        "mechanism",
        "empowerment",
        "warranting",
        "logical",
        "consequence",
        "reductive",
        "understanding",
        "representation",
        "seems",
        "representation",
        "political",
        "concern",
        "institutional",
        "structure",
        "state",
        "put",
        "simply",
        "speak",
        "93political",
        "representation",
        "intend",
        "anything",
        "way",
        "parliamentary",
        "life",
        "justified",
        "referring",
        "nothing",
        "else",
        "process",
        "embodying",
        "justification",
        "burdeau",
        "hamon",
        "troper",
        "2001",
        "clearly",
        "doe",
        "concern",
        "scientific",
        "practice",
        "legal",
        "point",
        "view",
        "would",
        "indeed",
        "absurd",
        "say",
        "representation",
        "outside",
        "scope",
        "representative",
        "institution",
        "outside",
        "political",
        "structure",
        "declared",
        "representational",
        "constitution",
        "nevertheless",
        "want",
        "open",
        "politics",
        "concern",
        "necessary",
        "rethink",
        "separation",
        "introduced",
        "fictitious",
        "real",
        "chamber",
        "move",
        "beyond",
        "question",
        "justification",
        "existing",
        "institution",
        "type",
        "actual",
        "representation",
        "want",
        "overcome",
        "93great",
        "divide",
        "scientific",
        "knowledge",
        "political",
        "action",
        "give",
        "way",
        "politics",
        "concern",
        "necessary",
        "understand",
        "political",
        "reality",
        "representation",
        "place",
        "representation",
        "stake",
        "concern",
        "parliament",
        "election",
        "involved",
        "first",
        "take",
        "serious",
        "statement",
        "scientist",
        "speaker",
        "behalf",
        "non",
        "human",
        "fulfil",
        "representational",
        "function",
        "politician",
        "human",
        "important",
        "argument",
        "representative",
        "indeed",
        "turned",
        "real",
        "political",
        "page",
        "136",
        "francois",
        "sutter",
        "impact",
        "way",
        "power",
        "structure",
        "erected",
        "surrounding",
        "93matters",
        "fact",
        "distinction",
        "expert",
        "layperson",
        "expert",
        "trusted",
        "layperson",
        "simply",
        "scientist",
        "considered",
        "truthful",
        "legitimized",
        "representative",
        "thing",
        "behalf",
        "supposed",
        "speak",
        "however",
        "far",
        "know",
        "thing",
        "election",
        "scientist",
        "scientist",
        "personal",
        "curriculum",
        "narrate",
        "life",
        "story",
        "passion",
        "interest",
        "yes",
        "concern",
        "challenge",
        "politics",
        "concern",
        "worthy",
        "name",
        "take",
        "account",
        "way",
        "representation",
        "activated",
        "within",
        "contemporary",
        "constitutional",
        "state",
        "rather",
        "restrict",
        "happens",
        "parliament",
        "try",
        "think",
        "together",
        "thereby",
        "putting",
        "upside",
        "old",
        "93modem",
        "division",
        "power",
        "specifically",
        "representation",
        "must",
        "become",
        "common",
        "political",
        "name",
        "like",
        "speak",
        "behalf",
        "93others",
        "human",
        "non",
        "human",
        "alike",
        "least",
        "really",
        "intention",
        "let",
        "93concern",
        "become",
        "core",
        "subject",
        "politics",
        "really",
        "want",
        "word",
        "93expertise",
        "designate",
        "common",
        "experience",
        "thing",
        "instead",
        "exclusivity",
        "claim",
        "scientific",
        "discourse",
        "conclusion",
        "way",
        "nature",
        "represented",
        "depends",
        "human",
        "choice",
        "consequently",
        "public",
        "knowledge",
        "invariably",
        "result",
        "particular",
        "perspective",
        "like",
        "representation",
        "human",
        "representation",
        "non",
        "human",
        "political",
        "act",
        "involving",
        "political",
        "vision",
        "scientific",
        "objectivity",
        "using",
        "mathematics",
        "purest",
        "language",
        "necessary",
        "express",
        "natural",
        "event",
        "claim",
        "neutral",
        "fact",
        "involves",
        "perspective",
        "give",
        "preference",
        "applying",
        "characteristic",
        "method",
        "rather",
        "paying",
        "attention",
        "specific",
        "object",
        "known",
        "next",
        "logical",
        "truth",
        "thus",
        "produced",
        "topical",
        "truth",
        "also",
        "produced",
        "specific",
        "method",
        "claiming",
        "neutrality",
        "contrary",
        "based",
        "interest",
        "reality",
        "neither",
        "method",
        "neutral",
        "latter",
        "based",
        "external",
        "broadly",
        "political",
        "interest",
        "page",
        "mathematics",
        "becomes",
        "political",
        "137",
        "case",
        "former",
        "interest",
        "virtually",
        "limited",
        "proper",
        "functioning",
        "method",
        "vrije",
        "universiteit",
        "brussel",
        "karen",
        "francois",
        "vub",
        "reference",
        "bishop",
        "alan",
        "1991",
        "1997",
        "mathematical",
        "enculturation",
        "cultural",
        "perspective",
        "mathematics",
        "education",
        "mathematics",
        "education",
        "library",
        "vol",
        "kluwer",
        "academic",
        "publisher",
        "dordrecht",
        "boston",
        "london",
        "boehm",
        "rudolf",
        "2002",
        "topik",
        "phaenomenologica",
        "162",
        "kluwer",
        "academic",
        "publisher",
        "dordrecht",
        "boston",
        "london",
        "burdeau",
        "george",
        "hamon",
        "francis",
        "troper",
        "michel",
        "2001",
        "droit",
        "constitutionnel",
        "paris",
        "davis",
        "philip",
        "hersh",
        "reuben",
        "1980",
        "mathematical",
        "experience",
        "birkhauser",
        "boston",
        "descartes",
        "rene",
        "1966",
        "regulae",
        "directionem",
        "ingenii",
        "avec",
        "collab",
        "giovanni",
        "crapulii",
        "den",
        "haag",
        "nijhoff",
        "descartes",
        "rene",
        "1967",
        "oeuvre",
        "1618",
        "1637",
        "vol",
        "commente",
        "par",
        "ferdinand",
        "alquie",
        "gamier",
        "paris",
        "descartes",
        "rene",
        "1984",
        "1991",
        "regulae",
        "directionem",
        "ingenii",
        "rule",
        "direction",
        "mind",
        "vol",
        "philosophical",
        "writing",
        "descartes",
        "trans",
        "cottingham",
        "stoothoff",
        "murdoch",
        "kenny",
        "cambridge",
        "university",
        "press",
        "cambridge",
        "echeverria",
        "javier",
        "ibarra",
        "andoni",
        "mormann",
        "thomas",
        "1992",
        "space",
        "mathematics",
        "philosophical",
        "epistemological",
        "historical",
        "exploration",
        "walter",
        "gruyter",
        "berlin",
        "new",
        "york",
        "ernest",
        "paul",
        "1991",
        "2003",
        "philosophy",
        "mathematics",
        "education",
        "study",
        "mathematics",
        "education",
        "routledge",
        "falmer",
        "london",
        "haraway",
        "donna",
        "1991",
        "2002",
        "simian",
        "cyborg",
        "woman",
        "reinvention",
        "nature",
        "free",
        "association",
        "book",
        "london",
        "hardy",
        "1992",
        "mathematician",
        "apology",
        "foreword",
        "snow",
        "canto",
        "cambridge",
        "england",
        "new",
        "york",
        "cambridge",
        "university",
        "press",
        "kline",
        "morris",
        "1980",
        "mathematics",
        "loss",
        "certainty",
        "oxford",
        "university",
        "press",
        "new",
        "york",
        "latour",
        "bruno",
        "1991",
        "1997",
        "nous",
        "92avons",
        "jamais",
        "ete",
        "modernes",
        "essai",
        "92anthropologie",
        "symetrique",
        "decouverte",
        "poche",
        "science",
        "humaines",
        "sociales",
        "paris",
        "page",
        "138",
        "francois",
        "sutter",
        "latour",
        "bruno",
        "1999",
        "politiques",
        "nature",
        "comment",
        "faire",
        "entrer",
        "science",
        "democratie",
        "decouverte",
        "paris",
        "latour",
        "bruno",
        "2002",
        "93si",
        "92on",
        "parlait",
        "peu",
        "politique",
        "politix",
        "vol",
        "143",
        "166",
        "latour",
        "bruno",
        "2004",
        "93why",
        "critique",
        "run",
        "steam",
        "matter",
        "fact",
        "matter",
        "concern",
        "critical",
        "inquiry",
        "restivo",
        "sal",
        "van",
        "bendegem",
        "jean",
        "paul",
        "fischer",
        "roland",
        "1993",
        "math",
        "world",
        "philosophical",
        "social",
        "study",
        "mathematics",
        "mathematics",
        "education",
        "suny",
        "series",
        "science",
        "technology",
        "society",
        "sal",
        "restivo",
        "editor",
        "state",
        "university",
        "new",
        "york",
        "press",
        "new",
        "york",
        "stengers",
        "isabelle",
        "1993",
        "92invention",
        "science",
        "modernes",
        "decouverte",
        "paris",
        "stengers",
        "isabelle",
        "1997",
        "science",
        "pouvoirs",
        "faut",
        "avoir",
        "peur",
        "labor",
        "bruxelles",
        "van",
        "leeuwen",
        "1986",
        "descartes",
        "regulae",
        "eenheid",
        "van",
        "heuristische",
        "wetenschap",
        "zelfbewustzijn",
        "press",
        "amsterdam",
        "well",
        "david",
        "1988",
        "93which",
        "beautiful",
        "mathematical",
        "intelligencer",
        "vol",
        "well",
        "david",
        "1990",
        "93are",
        "beautiful",
        "mathematical",
        "intelligencer",
        "vol"
    ],
    "sentences": [
        " \\rtf1\\ansi\\ansicpg1252\\cocoartf2709 \\cocoatextscaling0\\cocoaplatform0 \\fonttbl\\f0\\fmodern\\fcharset0 Courier; \\colortbl;\\red255\\green255\\blue255;\\red0\\green0\\blue0; \\*\\expandedcolortbl;;\\cssrgb\\c0\\c0\\c0; \\paperw11900\\paperh16840\\margl1440\\margr1440\\vieww11520\\viewh8400\\viewkind0 \\deftab720 \\pard\\pardeftab720\\partightenfactor0 \\f0\\fs26 \\cf0 \\expnd0\\expndtw0\\kerning0 \\outl0\\strokewidth0 \\strokec2 Philosophica 74 (2004) pp.",
        "123 138\\ \\ WHERE MATHEMATICS BECOMES POLITICAL.",
        "REPRESENTING (NON )HUMANS\\ \\ Karen Frangois & Laurent De SutterJ\\ \\ 1.",
        "Introduction\\ \\ At the dawn of Modern Science roughly the beginning of the 17th century it was not only Galileo who thought that \\'93the book of nature is written in the language of mathematics\\'94.",
        "Descartes also saw mathematics both as the language in and the method through which our knowledge about nature is best expressed.",
        "This philosophical idea became the core of the modem conception of science and was further generalized from then.",
        "Moreover, the idea of the mathematisation of the world, i.e., to grasp it with absolute certainty and hence to the highest degree of objectivity, became a goal not only for the so called \\'91hard sciences\\'92 but also for humanities and social (\\'91soft\\'92) sciences.",
        "The story of present day sciences still seems to be one of neutrality.",
        "However, opting for a method that is thought to guarantee the highest degree of certainty and objectivity inevitably brings with it constraints on the objects of knowledge.",
        "If indeed this is so, if the method influences the objects that are knowable, if perhaps in a way it even actually \\'91produces\\'92 these objects, then we could go on to claim that it might very well produce objective knowledge, but definitely not neutral knowledge.",
        "It is not neutral in a first sense that sciences (even mathematics) are embedded in the social.",
        "Moreover, it is not neutral in a second sense.",
        "The way in which we epistemize the world is always one with a perspective, even if it is that\\ \\ 1 Research for this paper was done within the framework of the Inter University Attraction Poles (IUAP) program (phase V), granted by the Belgian Federal Science Policy.\\ \\page 124\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ particular one that tries to grasp the world with absolute certainty and objectivity.",
        "Using whatever method involves a choice for a specific method.",
        "Hence it always has a social dimension and therefore we can indeed call such a choice a political act (in a sufficiently broad meaning of the term).\\ \\ In this paper we sketch a philosophical approach to the problem of the use of mathematics as the most certain method available to represent nature, in order to grasp its logjco mathematical truths.",
        "This is the outline of the paper.",
        "We explain the difference between two ways in which mathematics can be understood as political.",
        "In the first case (section 2) we explain how mathematics is embedded in the social, and hence when mathematics becomes politics, in particular circumstances and in particular applications.",
        "In the second case (section 3) we focus on the essential political aspect of mathematics, i.e., where mathematics becomes political.",
        "Therefore we elaborate on the political aspect of Galileo\\'92s idea to \\'91write the book of nature in the language of mathematics\\'92 (3.1.) and on the impact of Descartes\\'92 rules of \\'93Regulae Ad Directionem Ingenii\\'94.",
        "We pinpoint the difference between logico mathematical truth and topical truth, and claim that, given our analysis, the choice to seek for the logico mathematical truth which gives us the highest degree of certainty and objectivity, is definitely not a neutral one.",
        "In section 4, we elaborate on the topic of representation.",
        "In (4.1.) we explain how both humans and non humans are interrelated.",
        "We start with the representation of humans the political discourse (4.2.), then deal with the representation of non humans the scientific discourse (4.3.), and bridges between both (4.4.), where the construction of objectivity and neutrality enters into the picture.",
        "2\\ \\ 2.",
        "Mathematics as embedded in the social\\ \\ We make a fundamental difference between the essential political aspect of mathematics (as the method) and the fact that mathematics can be applied in circumstances that render it political.",
        "Little research has been done specifically about applied mathematics in relation to its political, social and ethical impact.",
        "The most obvious relationship seems to be the connection between mathematics and war, mathematicians having lent their services and mathematical knowledge to its furtherance.",
        "Another,\\ \\page Where mathematics becomes political\\ \\ 125\\ \\ less obvious example concerns the way in which mathematics is handed down from generation to generation, and how mathematics is taught according to values, both implicit and explicit, included in the curriculum (Ernest [1991], Bishop [1991]).",
        "In this paper, however, we shall not elaborate on the circumstantial political aspects of (applied) mathematics, but on the essential ones.",
        "Indeed, it can be said that mathematics may become political in its applications, but this has little or nothing to do with any essential aspects of mathematics.",
        "The belief that \\'91real\\'92, \\'91abstract\\'92 and \\'91higher\\'92 mathematics is apolitical, e.g., as expressed by Hardy [1992], still exists.",
        "Believers reassure us that the sciences in general, and more specifically mathematics, can work for good as well as evil, in more or less the same way a knife can be used either to cut an apple or to kill a person.",
        "The question remains, however, whether mathematics (or a knife, for that matter) has an existence \\'91on its own\\'92 \\ an sich).\\ \\ It may very well be possible to produce scientific results in isolated circumstances, in a laboratory, but any output of this kind takes upfront input and investment, comprising of, among other things, highly educated people in whom society has invested, plus working funds from the government or from industry.",
        "And at the end of the day, the results of the inquiry also end up in the outside world again, in the form of, e.g., modified soy, a cloned sheep, virtual communication, a search robot, an anti AIDS cocktail, erection pills, Godel\\'92s incompleteness theorems, a ranking of theorems according to their beauty (Wells [1988], [1990]), or a largest known prime number.2 This is even the case with parts of mathematics that will never be applied.",
        "Although in this case we can only speak of an input (without an output), it has a social relevance as (and like any other) scientific investment.",
        "In some of the examples, the connection with the social, ethical and political impact will be more obvious than in others.",
        "Nevertheless, in each instance, it is perfectly possible to show that relevance.",
        "This is not our present project, however.",
        "The boundary between science and society is a permeable membrane and indeed this has consequences in the two directions.",
        "Scientific research is 2\\ \\ 2 On February 18, 2005, Martin Nowak calculated the 42nd known Mersenne Prime, 225,964,95l l.",
        "The number has a whopping total of 7,816,230 decimal digits.",
        "It is now the largest known prime number.\\ \\page 126\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ not an isolated activity.",
        "It is embedded in a social world and has a decisive impact on our personal lives, societies and the environment.",
        "All sciences and researchers are held to act with responsibility within the context of a democratic constitutional state.",
        "Moreover, current complex (social) problems cannot be solved by any science or scientist taken in isolation.",
        "Problems nowadays are to be characterised through a network of several sciences.",
        "Given these \\'93loyalties\\'94 of the sciences, the challenge seems to be how to get these sciences to communicate and interact in the most effective way.",
        "The loyalties of sciences are of two sorts: their involvement in the social and political world, and their mutual alliance.",
        "In the case of mathematics, the latter is most important, because mathematics is generally conceived as the method that must be followed by any scientist, at least him or her inquiring after (the) truth.\\ \\ 3.",
        "Using mathematics as the method\\ \\ Where the political aspect of mathematics is rather obvious in the case of the social embeddedness of mathematics, it is less clear in the case of its use as the method to grasp the world in terms of objectivity and formalization.",
        "We want to illustrate the essential political aspect of mathematics through the case of Galileo and Descartes.\\ \\ 3.1 Galileo\\'92s book of nature\\ \\ Let us recount the story of the emergence of modem science once more, with the archetypical example of Galileo Galilei (1564 1642), trying to represent nature through mathematical laws.",
        "Who was right, Aristotle or Galileo? The phenomenologist Rudolf Boehm (\\'b01927) has often performed the following experiment in front of his students.",
        "Drop a pencil and a sheet of paper at the same time from the same height.",
        "One will easily conclude that, obviously, Aristotle\\'92s theory of motion had it right: heavy things fall faster than light ones.",
        "Galileo however claimed that the mass of different bodies does not affect the acceleration, nor the average speed with which they fall, and developed a universal law of falling bodies according to which the acceleration of gravity does not\\ \\page Where mathematics becomes political\\ \\ 127\\ \\ vary with bodies, but remains 9,81m/s2.3 So who was right? Obviously, if we do the experiment in the vacuum, Galileo was.",
        "But Galileo produced the facts to obtain the law.",
        "That is, he stripped down the facts of their earthly conditions, and it is this construction of the facts that has yielded him his invariable and universal objective law.",
        "While the results of scientific research are usually expressed in terms of \\'91true\\'92 or \\'91false\\'92, in cases like this one, Bruno Latour ([1997]: 14) and Isabelle Stengers ([1993]: 101) prefer to speak about production of truth \\ faitiche experimental).",
        "\\'91Objective\\'92 truth is \\'91produced\\'92 truth in the sense that the facts are constructed so as to give birth to objectivity and universality.",
        "The question remains open, however, if the results of this construction are interesting or uninteresting, that is, of high or little interest, importance and relevance.\\ \\ What is the political aspect to this story? It is the proliferation of one perspective that elevates itself above all the others, namely the \\'91objective\\'92 one, and moreover, the fact that this perspective claims neutrality.",
        "The choice for an objective representation of nature is presented as neutral in the sense that within this perspective one removes the impact of subjectivity (to the best of one\\'92s possibilities) as well as of all needs and interests (those of objectivity itself excepted).",
        "However, it is not neutral to make a choice concerning the way things shall be represented, a choice concerning the way how to \\'91epistemize\\'92 the world.",
        "In this case in an abstract way, by isolating things and stripping them down from various variables, aimed at grasping nature in universal and immutable laws, and representing it in a formal framework At this moment, mathematics enters the picture, viz., as the language to objectify, make abstraction of, isolate things.",
        "And this is also where mathematics becomes both neutral and political.",
        "It is neutral in the sense that mathematics, used as the language to objectify, makes abstraction of subjectivity as well as of all needs and interests.",
        "It is political in the sense that one makes the choice, however implicit, to represent nature in an objective way, sedimented in universal laws; a choice which is made without any ideological, social or political argumentation.",
        "While Galileo may very well have preached that the book of nature is written in the\\ \\ 3 That is, on average, depending on one\\'92s geographical situation.",
        "It is slightly less (9,79 m/s2) at the equator and a bit more at the poles (9,83 m/s2).\\ \\page 128\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ language of mathematics, we contend that, contrary to this claim, he has referred to one of the possible books only, with surely many more of them to be written.\\ \\ Ontologically, mathematical objects are usually attributed supra human characteristics.",
        "Most practicing mathematicians and philosophers of mathematics are indeed Platonists,4 and consider mathematics as being strictly outside and elevated above human beings, something that has been in existence since the beginning of time (either or not created by God), without the interference of humans.",
        "If the book of nature is written in the language of mathematics, then indeed God must be a mathematician (or at least, God speaks a language that, translated into human terms, turns out to be mathematical).\\ \\ 3.2.",
        "Descartes\\'92 logical truth\\ \\ The cultivation of logical truth we owe to a large extent to Rene Descartes (1596 1650), who handed down the regulations (regulae) for how to represent, get to know and properly indicate things (objecta).",
        "Descartes gave birth to a new method surviving with success until now, one introducing mathematics as the purest of sciences and the privileged way to achieve certain knowledge.",
        "Intuition and deduction, for him, are the two core operations through which reason achieves this goal.",
        "The former is a faculty, which he supposes us to have, by which one is capable of grasping truths in some immediate way, this knowledge being moreover worthy of trust, impossible to doubt.",
        "Every piece of knowledge must either have this type of intuitive clarity or be straightforwardly deducible from such claims.",
        "This so called analytico synthetic methodology is based on reducing the unknown to the known, in the same way as conclusions of mathematical proofs are deducible from the premises.",
        "Descartes inquired on this method in his \\'93Regulae Ad Directionem Ingenii\\'94 or regulations concerning the intellectual activities,\\ \\ 4 Although not wholly unsupported, this statement remains conjectural to a certain degree.",
        "Suggestions in this direction have been given hy the mathematicians Davis and Hersh [1980] and by the sociologist Restivo et al.",
        "[1993], In further research, we shall ourselves he inquiring this matter from an ethnographical point of view.\\ \\page Where mathematics becomes political\\ \\ 129\\ \\ his first philosophical work, dating from 1628,5 and left unpublished until over thirty years after his death.6 For present purposes, viz., to introduce the concept of topical truth, in contrast to that of logical truth, we need only elaborate on the first three rules.",
        "In his first rule, Descartes announces his program, laying out the purposes of his \\'93Regulae\\'94.\\ \\ Rule 1\\ \\ The purpose of any intellectual inquiry should be to reach solid and true judgments about everything that occurs.\\ \\ In the second and third rule, Descartes gives the epistemological constraints put on obtaining certain knowledge.",
        "In rule 2, logical truth gets into the picture as the core of it all, and in rule 3, the place and status of mathematics within the sciences is highlighted.\\ \\ Rule 2\\\\\\ \\ We should attend only to those objects of which our minds appear to be capable of having certain and indubitable cognition.\\ \\ The topical question is the question of which objects should or are interesting to be known.7 In Descartes\\'92 \\'93Regulae\\'94, this question is reduced to a matter of logic: are qualified only those objects of which our minds are capable of attaining indubitable cognition.",
        "To make a selection of objects that we should attend to is not a neutral business, not even if the criterion concerns the method exclusively.",
        "The choice of how to represent objects is a political choice.",
        "In this politics of the\\ \\ 5 Descartes\\'92 famous \\'93Discours de la methode\\'94 was finished in 1636, and published in 1637 (Leiden).\\ \\ 6 It was first published in Dutch translation in 1684 (by Glazemaker, a member of the Spinoza circle).",
        "The Latin translation, \\'93Editio Princeps\\'94, dates from 1701.",
        "The \\'93Regulae\\'94 have later been also translated as \\'93Regies pour la direction de l\\'92esprit\\'94 (1963) and \\'93Rules for the Direction of the Mind\\'94 (1984 91).\\ \\ 7 The philosophical term \\'91topica\\'92 as used by Aristotle has a double meaning.",
        "It means (1) theme and (2) the point of view from which something is approached.\\ \\page 130\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ representation of things (called non humans by Latour, see below) mathematics plays a crucial part, due to the fact that it seems to be the only method to achieve certain knowledge, viz., by deduction.",
        "In the third rule, Descartes indeed describes the fundamentals of this recommended method.\\ \\ Rule 3:\\ \\ Concerning the things proposed, one ought not to look at what others might have thought or at what any one might have conjectured, but only at what we can either clearly and evidently intuit or deduce with certainty; for in no other way can knowledge be acquired.\\ \\ Descartes thus proposes the powers to obtain certain knowledge to be intuition and deduction, and further on elaborates on the actual rules that should be applied: the rules of mathematics.\\ \\ While Galileo proclaimed that the book of nature is written in the language of mathematics, Descartes explained how to take into account which objects, when probing for certain and indubitable knowledge.",
        "This entire project seems to strike one as an objective thus neutral one.",
        "However, it is not, because the way in which to represent nature results from a choice, even if it be the choice for the formal mathematical way.",
        "This choice has its social relevance, and therefore has a \\'91topical\\'92 dimension.",
        "In contrast with a pure method based or \\'91logical\\'92 choice, a topical choice involves broader interests.",
        "Therefore we call the Cartesian project based on the logico mathematical method a political project.\\ \\ 4.",
        "Representing (non )humans\\ \\ The latter observation derives from the French anthropologist of science Bruno Latour, who in his [1999] is talking of politics as the representation of both humans and non humans, while traditionally the use of the word is restricted to the former.",
        "Below, we first want to go into this classical dichotomized representation of reality in categories of humans and non humans (4.1).",
        "After that, we shall go into the meaning of \\'91politics\\'92 (4.2 and 4.3), and finally draw a parallel with the \\'91politics of nature\\'92 (4.4).\\ \\page Where mathematics becomes political\\ \\ 131\\ \\ 4.1.",
        "The gap between humans and non humans\\ \\ The separation of humans and non humans that supports the classical dichotimized representation of reality has prevailed for centuries.",
        "Oddly enough, signs are clearly present that the distinction between humans and non humans cannot be maintained.",
        "In view of the politics of concern, in any case, this dichotomy cannot persist, since both dimensions are connected, interrelated and of mutual influence.",
        "What would be the relevance of deconstructing this gap in our system of knowledge? In this respect, Latour invokes the term \\'91hybrid\\'92 (Latour [1997]: 7), while Haraway speaks of \\'91cyborg\\'92 (Haraway [1991]: 149).",
        "The latter term is borrowed from science fiction, a cyborg being a creature that is partly human and partly machine.",
        "We can easily recognize the cyborg in ourselves.",
        "Just think what our lives would be like without glasses, sets of dentures, or medicines.",
        "Extremer but also clearer examples are pacemakers, artificial heart valves, plastic knees or hips, and further prostheses of all kinds.",
        "But even when in perfect health, we can hardly move without a bike, car or public transport.",
        "Without a computer or a mobile, most of our communication would come to a halt.",
        "As a result, we can not longer speak of two completely separated categories of humans and non humans.",
        "At least, we need to arrange them on a continuum.\\ \\ It is thus fairly obvious that non humans intervene in human life.",
        "But how do humans intervene in the space of non humans? Here we can appeal to cases involving research.",
        "For example, if we want to know the temperature of an object, we cannot measure it without intervening, that is, without an effect however tiny on the very temperature we want to measure.",
        "Indeed, the act of measuring temperature affects the heat balance, and so the researcher has an influence on the state of his or her object under investigation.",
        "But there is more.",
        "What about those who decide what is to be the object of inquiry? They determine the way in which the interesting facts should be isolated, or the way in which they should be represented.",
        "Consequently, they decide what facts should be produced and in what format we shall come to know about them.",
        "Humans, scientists, are the ones who determine how the world will come into view.",
        "Their particular perspectives establish the way in which scientific objects will be publicly presented, creating the contexts from within which non humans are brought into existence.",
        "Representation and its epistemological constraints presuppose a choice for a specific\\ \\page 132\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ perspective, a choice with social and political relevance.",
        "Hence the importance of politics of fact or politics of concern.",
        "The political discourse is extended from the sphere of humans to the sphere of nonhumans.8\\ \\ 4.2.",
        "Latour\\'92s political turn\\ \\ Political discourse takes place at the heart of a representation process of individuals, citizens, trying to get a grip on their particularities, complaints, desires, needs and interests, and how these are best (not) taken into account.",
        "Due to the fact that the whole of politically relevant human features is immensely complex and in constant change, political representation has been fundamentally biased, ever since the earliest establishment of political elites on.",
        "Indeed, political representation of humans is always incomplete and therefore must be formally renewed through elections from time to time, which installs a feedback mechanism, however imperfect, between those who represent and those who are represented.",
        "The process of political representation is volatile, unstable and incomplete in principle, due to the nature of those who are represented.",
        "It is a kind of representation that needs to be rearticulated time and again to avoid ending up in a totalitarian system.",
        "Bearing these characteristics in mind, let us oppose the political to the scientific discourse.",
        "The first observation is that while (s)he who engages in political discourse is held to give account, scientific discourse seems legitimated \\'91by itself and apparently is in no need of further justification.",
        "On the contrary, it has been elevated to an authoritarian status when it comes to speaking \\'91wisely\\'92 about non humans.\\ \\ Scientific discourse is presented and presents itself as having direct and privileged access to the truth, unhindered by the resistances offered by individual human and non human obstacles or combinations of those:\\ \\ 8 Latour ([1999]: 354) elaborates on this topic and makes the difference between\\ \\ (1) epistemologie as the \\'91neutral\\'92 study of the sciences and their used methods,\\ \\ (2) epistemologie (politique) as a kind of political correction of the derailments of science, but without respect for the procedures coordinating science and politics, and (3) epistemologie politique (without parentheses), as the explicit analysis of the power division between science and politics, within the frame of the constitution.\\ \\page Where mathematics becomes political\\ \\ 133\\ \\ laboratories, instruments, fellows, research groups, \\'91facts\\'92, journal referees, conference boards, supervisors, funding agencies.",
        "On the contrary, it is usually presented as having direct access to the realm of transparent truth, on a \\'91double click\\'92 (Latour [1997]) as it were.",
        "Instead, we propose to recognize the political dimension of the representation of nature or, as we prefer to express it, of non humans.",
        "That is, in the same manner that politicians appear to be empowered to speak of and for humans, scientists are empowered to speak of and for non humans.",
        "Unmistakably, scientists have this power because they hand us, laypersons, knowledge about nature, bring its whereabouts to our consciousness, \\'91represent\\'92 facets of it.",
        "We want to emphasize the double meaning of representation in this respect.",
        "Obviously, to represent nature means to show or tell what it is like in reality, either \\'91by itself or \\'91to us\\'92.",
        "But representation also refers to the processes whereby scientists are legitimized to do so, i.e., speak \\'91on behalf of non humans.\\ \\ 4.3.",
        "Politics of science\\ \\ There is an inherent political dimension to scientific activities.",
        "Following Latour [2004], we call this political dimension, as exemplified by the first meaning of representation, the politics of fact.",
        "Latour puts an emphasis on the reduction of scientific knowledge by \\'93objective\\'94 discourse, the monopoly of which shortcuts the possibility for the facts of being something else or more than mere facts.",
        "Does this strike are as nonsensical? This could only be so if we reduce our ways of looking at the facts such that what is left to see is indeed nothing but facts \\'93as such\\'94.",
        "But facts are not facts \\'93as such\\'94.",
        "They are the results (the objective results) of common constructions and of common \\'93interests\\'94 towards them (Stengers [1993]).",
        "These interests are irreducible to the single interest of scientists, or of those who finance them, but connect with scientists building around them the largest possible network of considerations, passions, uses, etc.",
        "It is within the context of this network that a fact becomes \\'93interesting\\'94 or of concern to others, or not.",
        "Politics of concern would then be the apt name for this political dimension of science in the second sense, stressing the circumstance that science always involves more than \\'93mere\\'94 science strictly conceived.",
        "These politics of concern, for Latour, reveal the political side of the multidimensional activity that ideally ends with making a fact\\ \\page 134\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ \\'93objective\\'94, i.e., interesting for the greatest amount of people.",
        "Put otherwise, the politics of concern refers to a way of going about science that gives maximal room for considering these diverse interests.\\ \\ The main difficulty with this picture, as has been recalled by Latour [1999], is that the fundamental political structure of our societies denies the possibility of leaving behind the politics of facts, and grant the floor to the politics of concern.",
        "Our societies, he claims, are still structured according to the Great Divides (les Grands Partages), the most important one of which is that between nature and culture.",
        "By believing that there really is something like nature as such out there, and that we just have to investigate it thoroughly to discover its intrinsic secrets, we have de facto given scientists full power of speaking on its behalf; moreover, they are expected to do so.",
        "Hereby, scientists have received the political power to speak publicly and with authority about and on behalf of non humans (things, facts, \\'93nature\\'94), which, if you think about it, is an enormous power.",
        "Moreover, it is a power without competitive opposition, because scientists are assumed to \\'93know\\'94 about the facts or nature, while we, laypersons, are not.",
        "The only one thing the latter are supposed to \\'93know\\'94 about is the way they want to lead their daily lives, and the only thing they are expected to do for that purpose is to carry out their personal world view via the institutional decision procedures of parliamentary representation, which should ensure their fair share of rights and plights.\\ \\ Following Latour [1991], our \\'93modem\\'94 societies are governed by parliaments divided into two separate chambers.",
        "On the one hand, a public chamber of politicians, to whom the power has been delegated to decide on behalf of the people, i.e.",
        "\\'93humans\\'94, and thus to rule the nation institutionally.",
        "On the other hand, a secret chamber of scientists, who have been granted the monopoly of deciding about or ruling \\'93nonhumans\\'94.",
        "The problem now is that these two chambers do not communicate, except for situations in which in the political chamber questions are raised concerning \\'93matters of fact\\'94, in which cases the scientific chamber is appealed to in order to wipe out doubts.",
        "Again, since they are assumed to be the experts, the scientists are expected and presumed to provide with certain knowledge about reality as it is.",
        "And who would be foolish enough to go into discussion about such proclaimed truths? If the scientist tells us that, under standard circumstances, water boils at a hundred degrees centigrade, indeed who\\ \\page Where mathematics becomes political\\ \\ 135\\ \\ will stand up and say this is not true?\\ \\ 4.4 The representational function of scientists\\ \\ At this stage, the issue of representation needs to be further developed.",
        "In the two chambered parliament metaphor, both politicians and scientists are attributed the power to speak on behalf of \\'93others\\'94 other people or other things.",
        "Thus, politicians as well as scientists are representatives, whose legitimacy to speak derives from reducing (the interests of) a vast number of represented persons or things to (those of) a small group of empowered speakers.",
        "The latter\\'92s actions are legitimized exactly through the act of empowerment.",
        "Representation, wherever it happens, is always a question of being granted the proper power.",
        "This is what one should understand when interested in the mechanisms of this empowerment: it is all about warranting it.",
        "The logical consequence of such a reductive understanding of representation seems to be that representation is only political when it concerns the institutional structure of the state.",
        "Put more simply: when we speak about \\'93political representation\\'94, we do not intend anything but the way the parliamentary life is justified, referring to nothing else than the process embodying that justification (Burdeau/Hamon/Troper [2001]).",
        "Clearly, this does not concern scientific practices at all.",
        "From the legal point of view, it would indeed be absurd to say that there can be representation outside the scope of the representative institutions, i.e., outside the political structures that have been declared representational by constitution.\\ \\ Nevertheless, if we want to open ourselves to the politics of concern, it is necessary to rethink the separation just introduced, between the fictitious and real chambers, and move beyond the question of justification of the existing institutions to other types of actual representation.",
        "That is, if we want to overcome the \\'93Great Divide\\'94 between scientific knowledge and political action, and give way to the politics of concern, it is necessary to understand the political reality of representation in all places where representation is at stake and not only when it concerns parliaments, not just when elections are involved.",
        "First of all, we have to take serious the statement that scientists, as speakers on behalf of non humans, do fulfil a representational function, just as politicians do for humans.",
        "The most important argument is that these representatives have indeed turned out to have a real i.e., political \\ \\page 136\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ impact on the way power structures have been erected surrounding \\'93matters of fact\\'94.",
        "If there is a distinction between experts and laypersons, and if experts are trusted while laypersons are not, it is simply because scientists are considered as truthful and legitimized representatives of the things on behalf of which they are supposed to speak.",
        "However, as far as we know, there are no such things as elections for scientists; there only are the scientists\\'92 personal curricula, which narrate life stories Ml of passions, interests and yes concerns.\\ \\ The challenge of any politics of concern worthy that name will be to take into account all the ways in which representation is activated within contemporary constitutional states, rather than to restrict itself to what happens in parliaments, and to try and think them together, thereby putting upside down old (\\'93modem\\'94) divisions of power.",
        "More specifically, representation must become the common political name of what it is like to speak on behalf of \\'93others\\'94, humans and non humans alike.",
        "At least, if it is really our intention to let \\'93concern\\'94 become the core subject of politics, and really want the word \\'93expertise\\'94 to designate our common experience of things instead of an exclusivity claim over scientific discourse.\\ \\ 5.",
        "Conclusion\\ \\ The way in which nature is represented depends on human choices.",
        "Consequently, public knowledge invariably results from a particular perspective.",
        "Just like the representation of humans, the representation of non humans is a political act, involving a political vision.",
        "Scientific objectivity, using mathematics as the purest of languages, necessary to express all natural events, claims to be neutral, while it in fact involves a perspective that gives preference to applying a characteristic method rather than paying attention to the specific objects to be known.",
        "Next to the logical truth thus produced, there is topical truth, which is also produced by a specific method, not claiming neutrality, but on the contrary, based on interests.",
        "In reality, neither method is neutral.",
        "But where the latter is based on external and broadly political interests, in\\ \\page Where mathematics becomes political\\ \\ 137\\ \\ case of the former, the interest is virtually limited to the proper functioning of the method itself.\\ \\ Vrije Universiteit Brussel Karen.Francois@vub.ac.be\\ \\ REFERENCES\\ \\ Bishop, Alan.",
        "(1991, 1997), Mathematical Enculturation, A Cultural Perspective on Mathematics Education, Mathematics Education Library, Vol.",
        "6, Kluwer Academic Publishers, Dordrecht / Boston / London.\\ \\ Boehm, Rudolf (2002), Topik, Phaenomenologica 162, Kluwer Academic Publishers, Dordrecht / Boston / London.\\ \\ Burdeau, Georges; Hamon, Francis; Troper, Michel (2001), Droit constitutionnel, L.G.D.J, Paris.\\ \\ Davis, Philip J.",
        "& Hersh, Reuben (1980), The Mathematical Experience, Birkhauser, Boston.\\ \\ Descartes, Rene (1966), Regulae ad directionem ingenii, avec la collab.",
        "de Giovanni Crapulii, Den Haag, Nijhoff.\\ \\ Descartes, Rene (1967), Oeuvres, (1618 1637), vol.",
        "1, commente par Ferdinand Alquie, Gamier, Paris.\\ \\ Descartes, Rene (1984 1991), Regulae ad directionem ingenii (Rules for the Direction of the Mind), in: vol.",
        "1 of The Philosophical Writings of Descartes, ed.",
        "and trans.",
        "Cottingham, R.",
        "Stoothoff, D.",
        "Murdoch and A.",
        "Kenny, Cambridge University Press, Cambridge.\\ \\ Echeverria, Javier, Ibarra, Andoni & Mormann, Thomas (eds.) (1992), The Space of Mathematics, Philosophical, Epistemological, and Historical Explorations, Walter de Gruyter, Berlin, New York.\\ \\ Ernest, Paul (1991, 2003), The Philosophy of Mathematics Education, Studies in Mathematics Education, Routledge Falmer, London.\\ \\ Haraway, Donna (1991, 2002), Simians, Cyborgs, and Women.",
        "The Reinvention of Nature, Free Association Books, London.\\ \\ Hardy, G.",
        "(1992), A mathematician's apology, with a foreword by C.P.",
        "Snow, Canto (ed.), Cambridge [England]; New York: Cambridge University Press.\\ \\ Kline, Morris (1980), Mathematics.",
        "The Loss of Certainty, Oxford University Press, New York.\\ \\ Latour, Bruno (1991, 1997), Nous n\\'92avons jamais ete modernes, Essai d\\'92anthropologie symetrique, La Decouverte/Poche; 26.",
        "Sciences humaines et sociales, Paris.\\ \\page 138\\ \\ K.",
        "Francois & L.",
        "De Sutter\\ \\ Latour, Bruno (1999), Politiques de la nature, Comment faire entrer les sciences en democratie, La Decouverte, Paris.\\ \\ Latour, Bruno (2002), \\'93Si l\\'92on parlait un peu politique\\'94, in: Politix, vol.",
        "15, nr.",
        "58, pp.",
        "143 166.\\ \\ Latour, Bruno (2004), \\'93Why Has Critique Run out of Steam: From Matters of Facts to Matters of Concern\\'94, in: Critical Inquiry nr.",
        "2, pp.",
        "25 48.\\ \\ Restivo, Sal; Van Bendegem, Jean Paul; Fischer, Roland (eds.) (1993), Math worlds.",
        "Philosophical and Social Studies of Mathematics and Mathematics Education, Suny Series in Science, Technology, and Society (Sal Restivo, Editor), State University of New York Press.",
        "New York.\\ \\ Stengers, Isabelle (1993), L\\'92invention des sciences modernes, La Decouverte, Paris.\\ \\ Stengers, Isabelle (1997), Sciences et Pouvoirs, Faut il en avoir peur? Labor, Bruxelles.\\ \\ van Leeuwen, E.",
        "(1986), Descartes' Regulae: de eenheid van heuristische wetenschap en zelfbewustzijn, VU Press, Amsterdam.\\ \\ Wells, David (1988), \\'93Which is the most beautiful?\\'94, in: The Mathematical Intelligencer, vol.",
        "10, nr.",
        "4, pp.",
        "30 31.\\ \\ Wells, David (1990), \\'93Are these the most beautiful?\\'94, in: The Mathematical Intelligencer, vol.",
        "12, nr.",
        "3, pp.",
        "37 41.\\ ."
    ],
    "words count": {
        "rtf1": 1,
        "ansi": 1,
        "ansicpg1252": 1,
        "cocoartf2709": 1,
        "cocoatextscaling0": 1,
        "cocoaplatform0": 1,
        "fonttbl": 1,
        "fmodern": 1,
        "fcharset0": 1,
        "courier": 1,
        "colortbl": 1,
        "red255": 1,
        "green255": 1,
        "blue255": 1,
        "red0": 1,
        "green0": 1,
        "blue0": 1,
        "expandedcolortbl": 1,
        "cssrgb": 1,
        "paperw11900": 1,
        "paperh16840": 1,
        "margl1440": 1,
        "margr1440": 1,
        "vieww11520": 1,
        "viewh8400": 1,
        "viewkind0": 1,
        "deftab720": 1,
        "pard": 1,
        "pardeftab720": 1,
        "partightenfactor0": 1,
        "fs26": 1,
        "cf0": 1,
        "expnd0": 1,
        "expndtw0": 1,
        "kerning0": 1,
        "outl0": 1,
        "strokewidth0": 1,
        "strokec2": 1,
        "philosophica": 1,
        "2004": 3,
        "123": 1,
        "138": 2,
        "mathematics": 59,
        "becomes": 12,
        "political": 57,
        "representing": 3,
        "non": 23,
        "human": 48,
        "karen": 2,
        "frangois": 1,
        "laurent": 1,
        "sutterj": 1,
        "introduction": 1,
        "dawn": 1,
        "modern": 1,
        "science": 34,
        "roughly": 1,
        "beginning": 2,
        "17th": 1,
        "century": 2,
        "galileo": 11,
        "thought": 3,
        "93the": 1,
        "book": 8,
        "nature": 24,
        "written": 5,
        "language": 10,
        "descartes": 19,
        "also": 8,
        "saw": 1,
        "method": 22,
        "knowledge": 19,
        "best": 3,
        "expressed": 3,
        "philosophical": 7,
        "idea": 3,
        "became": 2,
        "core": 4,
        "modem": 2,
        "conception": 1,
        "generalized": 1,
        "moreover": 7,
        "mathematisation": 1,
        "world": 11,
        "grasp": 4,
        "absolute": 2,
        "certainty": 6,
        "hence": 4,
        "highest": 3,
        "degree": 5,
        "objectivity": 9,
        "goal": 2,
        "called": 3,
        "91hard": 1,
        "humanity": 1,
        "social": 16,
        "91soft": 1,
        "story": 4,
        "present": 5,
        "day": 2,
        "still": 3,
        "seems": 7,
        "one": 26,
        "neutrality": 4,
        "however": 12,
        "opting": 1,
        "guarantee": 1,
        "inevitably": 1,
        "brings": 1,
        "constraint": 3,
        "object": 15,
        "indeed": 13,
        "influence": 3,
        "knowable": 1,
        "perhaps": 1,
        "way": 27,
        "even": 7,
        "actually": 1,
        "91produces": 1,
        "could": 2,
        "claim": 8,
        "might": 3,
        "well": 10,
        "produce": 2,
        "objective": 6,
        "definitely": 2,
        "neutral": 12,
        "first": 10,
        "sense": 7,
        "embedded": 4,
        "second": 4,
        "epistemize": 1,
        "always": 5,
        "perspective": 9,
        "research": 7,
        "paper": 5,
        "done": 2,
        "within": 8,
        "framework": 2,
        "inter": 1,
        "university": 5,
        "attraction": 1,
        "pole": 2,
        "iuap": 1,
        "program": 2,
        "phase": 1,
        "granted": 3,
        "belgian": 1,
        "federal": 1,
        "policy": 1,
        "page": 15,
        "124": 1,
        "francois": 9,
        "sutter": 8,
        "particular": 5,
        "try": 2,
        "using": 3,
        "whatever": 1,
        "involves": 4,
        "choice": 18,
        "specific": 4,
        "dimension": 7,
        "therefore": 5,
        "call": 3,
        "act": 5,
        "sufficiently": 1,
        "broad": 1,
        "meaning": 5,
        "term": 7,
        "sketch": 1,
        "approach": 1,
        "problem": 4,
        "use": 3,
        "certain": 9,
        "available": 1,
        "represent": 8,
        "order": 2,
        "logjco": 1,
        "mathematical": 14,
        "truth": 19,
        "outline": 1,
        "explain": 3,
        "difference": 4,
        "two": 8,
        "understood": 1,
        "case": 14,
        "section": 3,
        "politics": 19,
        "circumstance": 5,
        "application": 2,
        "focus": 1,
        "essential": 5,
        "aspect": 8,
        "elaborate": 4,
        "92s": 8,
        "91write": 1,
        "impact": 6,
        "rule": 14,
        "93regulae": 5,
        "directionem": 4,
        "ingenii": 4,
        "pinpoint": 1,
        "logico": 3,
        "topical": 5,
        "given": 4,
        "analysis": 2,
        "seek": 1,
        "give": 7,
        "topic": 2,
        "representation": 32,
        "interrelated": 2,
        "start": 1,
        "discourse": 10,
        "deal": 1,
        "scientific": 16,
        "bridge": 1,
        "construction": 4,
        "enters": 2,
        "picture": 4,
        "make": 7,
        "fundamental": 3,
        "fact": 27,
        "applied": 5,
        "render": 1,
        "little": 3,
        "specifically": 3,
        "relation": 1,
        "ethical": 2,
        "obvious": 5,
        "relationship": 1,
        "connection": 2,
        "war": 1,
        "mathematician": 5,
        "lent": 1,
        "service": 1,
        "furtherance": 1,
        "another": 1,
        "125": 1,
        "example": 5,
        "concern": 17,
        "handed": 2,
        "generation": 2,
        "taught": 1,
        "according": 4,
        "value": 1,
        "implicit": 2,
        "explicit": 2,
        "included": 1,
        "curriculum": 2,
        "ernest": 2,
        "1991": 9,
        "bishop": 2,
        "shall": 5,
        "circumstantial": 1,
        "said": 1,
        "may": 3,
        "become": 3,
        "nothing": 3,
        "belief": 1,
        "91real": 1,
        "91abstract": 1,
        "91higher": 1,
        "apolitical": 1,
        "hardy": 2,
        "1992": 3,
        "exists": 1,
        "believer": 1,
        "reassure": 1,
        "general": 1,
        "work": 2,
        "good": 1,
        "evil": 1,
        "knife": 2,
        "used": 4,
        "either": 5,
        "cut": 1,
        "apple": 1,
        "kill": 1,
        "person": 2,
        "question": 8,
        "remains": 4,
        "whether": 1,
        "matter": 5,
        "existence": 3,
        "91on": 2,
        "sich": 1,
        "possible": 4,
        "result": 9,
        "isolated": 3,
        "laboratory": 2,
        "output": 2,
        "kind": 4,
        "take": 5,
        "upfront": 1,
        "input": 2,
        "investment": 2,
        "comprising": 1,
        "among": 1,
        "thing": 16,
        "highly": 1,
        "educated": 1,
        "people": 4,
        "society": 7,
        "invested": 1,
        "plus": 1,
        "working": 1,
        "fund": 1,
        "government": 1,
        "industry": 1,
        "end": 3,
        "inquiry": 4,
        "outside": 4,
        "form": 1,
        "modified": 1,
        "soy": 1,
        "cloned": 1,
        "sheep": 1,
        "virtual": 1,
        "communication": 2,
        "search": 1,
        "robot": 1,
        "anti": 1,
        "aid": 1,
        "cocktail": 1,
        "erection": 1,
        "pill": 1,
        "godel": 1,
        "incompleteness": 1,
        "theorem": 2,
        "ranking": 1,
        "beauty": 1,
        "1988": 2,
        "1990": 2,
        "largest": 3,
        "known": 6,
        "prime": 3,
        "number": 4,
        "part": 2,
        "never": 1,
        "although": 2,
        "speak": 12,
        "without": 11,
        "relevance": 6,
        "like": 7,
        "others": 4,
        "nevertheless": 2,
        "instance": 1,
        "perfectly": 1,
        "show": 2,
        "project": 4,
        "boundary": 1,
        "permeable": 1,
        "membrane": 1,
        "consequence": 2,
        "direction": 5,
        "february": 1,
        "2005": 1,
        "martin": 1,
        "nowak": 1,
        "calculated": 1,
        "42nd": 1,
        "mersenne": 1,
        "225": 1,
        "964": 1,
        "95l": 1,
        "whopping": 1,
        "total": 1,
        "816": 1,
        "230": 1,
        "decimal": 1,
        "digit": 1,
        "126": 1,
        "activity": 4,
        "decisive": 1,
        "personal": 3,
        "life": 6,
        "environment": 1,
        "researcher": 2,
        "held": 2,
        "responsibility": 1,
        "context": 3,
        "democratic": 1,
        "constitutional": 2,
        "state": 5,
        "current": 1,
        "complex": 2,
        "cannot": 4,
        "solved": 1,
        "scientist": 21,
        "taken": 2,
        "isolation": 1,
        "nowadays": 1,
        "characterised": 1,
        "network": 3,
        "several": 1,
        "93loyalties": 1,
        "challenge": 2,
        "get": 4,
        "communicate": 2,
        "interact": 1,
        "effective": 1,
        "loyalty": 1,
        "sort": 1,
        "involvement": 1,
        "mutual": 2,
        "alliance": 1,
        "latter": 6,
        "important": 3,
        "generally": 1,
        "conceived": 2,
        "must": 5,
        "followed": 1,
        "least": 4,
        "inquiring": 2,
        "rather": 3,
        "embeddedness": 1,
        "clear": 1,
        "formalization": 1,
        "want": 9,
        "illustrate": 1,
        "let": 3,
        "recount": 1,
        "emergence": 1,
        "archetypical": 1,
        "galilei": 1,
        "1564": 1,
        "1642": 1,
        "trying": 2,
        "law": 6,
        "right": 4,
        "aristotle": 3,
        "phenomenologist": 1,
        "rudolf": 2,
        "boehm": 2,
        "b01927": 1,
        "often": 1,
        "performed": 1,
        "following": 3,
        "experiment": 2,
        "front": 1,
        "student": 1,
        "drop": 1,
        "pencil": 1,
        "sheet": 1,
        "time": 5,
        "height": 1,
        "easily": 2,
        "conclude": 1,
        "obviously": 3,
        "theory": 1,
        "motion": 1,
        "heavy": 1,
        "fall": 2,
        "faster": 1,
        "light": 1,
        "claimed": 1,
        "mass": 1,
        "different": 1,
        "body": 3,
        "doe": 4,
        "affect": 2,
        "acceleration": 2,
        "average": 2,
        "speed": 1,
        "developed": 2,
        "universal": 4,
        "falling": 1,
        "gravity": 1,
        "127": 1,
        "vary": 1,
        "81m": 1,
        "vacuum": 1,
        "produced": 4,
        "obtain": 2,
        "stripped": 1,
        "earthly": 1,
        "condition": 1,
        "yielded": 1,
        "invariable": 1,
        "usually": 3,
        "91true": 1,
        "91false": 1,
        "bruno": 6,
        "latour": 17,
        "1997": 6,
        "isabelle": 3,
        "stengers": 4,
        "1993": 5,
        "101": 1,
        "prefer": 2,
        "production": 1,
        "faitiche": 1,
        "experimental": 1,
        "91objective": 2,
        "91produced": 1,
        "constructed": 1,
        "birth": 2,
        "universality": 1,
        "open": 2,
        "interesting": 4,
        "uninteresting": 1,
        "high": 1,
        "interest": 13,
        "importance": 2,
        "proliferation": 1,
        "elevates": 1,
        "namely": 1,
        "presented": 4,
        "remove": 1,
        "subjectivity": 2,
        "possibility": 3,
        "need": 8,
        "excepted": 1,
        "concerning": 5,
        "represented": 6,
        "91epistemize": 1,
        "abstract": 1,
        "isolating": 1,
        "stripping": 1,
        "various": 1,
        "variable": 1,
        "aimed": 1,
        "grasping": 2,
        "immutable": 1,
        "formal": 2,
        "moment": 1,
        "viz": 3,
        "objectify": 2,
        "abstraction": 2,
        "isolate": 1,
        "sedimented": 1,
        "made": 1,
        "ideological": 1,
        "argumentation": 1,
        "preached": 1,
        "depending": 1,
        "geographical": 1,
        "situation": 2,
        "slightly": 1,
        "equator": 1,
        "bit": 1,
        "128": 1,
        "contend": 1,
        "contrary": 4,
        "referred": 1,
        "surely": 1,
        "many": 1,
        "ontologically": 1,
        "attributed": 2,
        "supra": 1,
        "characteristic": 3,
        "practicing": 1,
        "philosopher": 1,
        "platonist": 1,
        "consider": 1,
        "strictly": 2,
        "elevated": 2,
        "something": 4,
        "since": 4,
        "created": 1,
        "god": 3,
        "interference": 1,
        "speaks": 2,
        "translated": 2,
        "turn": 2,
        "logical": 6,
        "cultivation": 1,
        "owe": 1,
        "large": 1,
        "extent": 1,
        "rene": 4,
        "1596": 1,
        "1650": 1,
        "regulation": 2,
        "regulae": 4,
        "know": 4,
        "properly": 1,
        "indicate": 1,
        "objecta": 1,
        "gave": 1,
        "new": 6,
        "surviving": 1,
        "success": 1,
        "introducing": 1,
        "purest": 2,
        "privileged": 2,
        "achieve": 2,
        "intuition": 2,
        "deduction": 3,
        "operation": 1,
        "reason": 1,
        "achieves": 1,
        "former": 3,
        "faculty": 1,
        "supposes": 1,
        "capable": 3,
        "immediate": 1,
        "worthy": 2,
        "trust": 1,
        "impossible": 1,
        "doubt": 2,
        "every": 1,
        "piece": 1,
        "type": 2,
        "intuitive": 1,
        "clarity": 1,
        "straightforwardly": 1,
        "deducible": 2,
        "analytico": 1,
        "synthetic": 1,
        "methodology": 1,
        "based": 5,
        "reducing": 2,
        "unknown": 1,
        "conclusion": 2,
        "proof": 1,
        "premise": 1,
        "inquired": 1,
        "intellectual": 2,
        "wholly": 1,
        "unsupported": 1,
        "statement": 2,
        "conjectural": 1,
        "suggestion": 1,
        "davis": 2,
        "hersh": 2,
        "1980": 3,
        "sociologist": 1,
        "restivo": 3,
        "ethnographical": 1,
        "point": 3,
        "view": 6,
        "129": 1,
        "dating": 1,
        "1628": 1,
        "left": 2,
        "unpublished": 1,
        "thirty": 1,
        "year": 1,
        "death": 1,
        "purpose": 4,
        "introduce": 1,
        "concept": 1,
        "contrast": 2,
        "three": 1,
        "announces": 1,
        "laying": 1,
        "reach": 1,
        "solid": 1,
        "true": 2,
        "judgment": 1,
        "everything": 1,
        "occurs": 1,
        "third": 2,
        "epistemological": 3,
        "put": 4,
        "obtaining": 1,
        "place": 3,
        "status": 2,
        "highlighted": 1,
        "attend": 2,
        "mind": 5,
        "appear": 2,
        "indubitable": 3,
        "cognition": 2,
        "reduced": 1,
        "logic": 1,
        "qualified": 1,
        "attaining": 1,
        "selection": 1,
        "business": 1,
        "criterion": 1,
        "exclusively": 1,
        "famous": 1,
        "93discours": 1,
        "methode": 1,
        "finished": 1,
        "1636": 1,
        "published": 2,
        "1637": 2,
        "leiden": 1,
        "dutch": 1,
        "translation": 2,
        "1684": 1,
        "glazemaker": 1,
        "member": 1,
        "spinoza": 1,
        "circle": 1,
        "latin": 1,
        "93editio": 1,
        "princeps": 1,
        "date": 1,
        "1701": 1,
        "later": 1,
        "93regies": 1,
        "pour": 1,
        "92esprit": 1,
        "1963": 1,
        "93rules": 1,
        "1984": 2,
        "91topica": 1,
        "double": 2,
        "mean": 2,
        "theme": 1,
        "approached": 1,
        "130": 1,
        "see": 2,
        "play": 1,
        "crucial": 1,
        "due": 3,
        "describes": 1,
        "recommended": 1,
        "proposed": 1,
        "ought": 1,
        "look": 1,
        "conjectured": 1,
        "clearly": 3,
        "evidently": 1,
        "intuit": 1,
        "deduce": 1,
        "acquired": 1,
        "thus": 6,
        "proposes": 1,
        "power": 12,
        "elaborates": 2,
        "actual": 2,
        "proclaimed": 2,
        "explained": 1,
        "account": 4,
        "probing": 1,
        "entire": 1,
        "strike": 2,
        "91topical": 1,
        "pure": 1,
        "91logical": 1,
        "broader": 1,
        "cartesian": 1,
        "observation": 2,
        "derives": 2,
        "french": 1,
        "anthropologist": 1,
        "1999": 4,
        "talking": 1,
        "traditionally": 1,
        "word": 2,
        "restricted": 1,
        "classical": 2,
        "dichotomized": 1,
        "reality": 6,
        "category": 2,
        "91politics": 2,
        "finally": 1,
        "draw": 1,
        "parallel": 1,
        "131": 1,
        "gap": 2,
        "separation": 2,
        "support": 1,
        "dichotimized": 1,
        "prevailed": 1,
        "oddly": 1,
        "enough": 2,
        "sign": 1,
        "distinction": 2,
        "maintained": 1,
        "dichotomy": 1,
        "persist": 1,
        "connected": 1,
        "would": 6,
        "deconstructing": 1,
        "system": 2,
        "respect": 3,
        "invokes": 1,
        "91hybrid": 1,
        "haraway": 3,
        "91cyborg": 1,
        "149": 1,
        "borrowed": 1,
        "fiction": 1,
        "cyborg": 3,
        "creature": 1,
        "partly": 2,
        "machine": 1,
        "recognize": 2,
        "think": 3,
        "glass": 1,
        "set": 1,
        "denture": 1,
        "medicine": 1,
        "extremer": 1,
        "clearer": 1,
        "pacemaker": 1,
        "artificial": 1,
        "heart": 2,
        "valve": 1,
        "plastic": 1,
        "knee": 1,
        "hip": 1,
        "prosthesis": 1,
        "perfect": 1,
        "health": 1,
        "hardly": 1,
        "move": 2,
        "bike": 1,
        "car": 1,
        "public": 3,
        "transport": 1,
        "computer": 1,
        "mobile": 1,
        "come": 4,
        "halt": 1,
        "longer": 1,
        "completely": 1,
        "separated": 1,
        "arrange": 1,
        "continuum": 1,
        "fairly": 1,
        "intervene": 2,
        "space": 2,
        "appeal": 1,
        "involving": 2,
        "temperature": 3,
        "measure": 2,
        "intervening": 1,
        "effect": 1,
        "tiny": 1,
        "measuring": 1,
        "heat": 1,
        "balance": 1,
        "investigation": 1,
        "decide": 3,
        "determine": 2,
        "consequently": 2,
        "format": 1,
        "establish": 1,
        "publicly": 2,
        "creating": 1,
        "brought": 1,
        "presuppose": 1,
        "132": 1,
        "extended": 1,
        "sphere": 2,
        "nonhumans": 1,
        "process": 4,
        "individual": 2,
        "citizen": 1,
        "grip": 1,
        "particularity": 1,
        "complaint": 1,
        "desire": 1,
        "whole": 1,
        "politically": 1,
        "relevant": 1,
        "feature": 1,
        "immensely": 1,
        "constant": 1,
        "change": 1,
        "fundamentally": 1,
        "biased": 1,
        "ever": 1,
        "earliest": 1,
        "establishment": 1,
        "elite": 1,
        "incomplete": 2,
        "formally": 1,
        "renewed": 1,
        "election": 3,
        "installs": 1,
        "feedback": 1,
        "mechanism": 2,
        "imperfect": 1,
        "volatile": 1,
        "unstable": 1,
        "principle": 1,
        "rearticulated": 1,
        "avoid": 1,
        "ending": 1,
        "totalitarian": 1,
        "bearing": 1,
        "oppose": 1,
        "engages": 1,
        "legitimated": 1,
        "91by": 2,
        "apparently": 1,
        "justification": 3,
        "authoritarian": 1,
        "speaking": 2,
        "91wisely": 1,
        "direct": 2,
        "access": 2,
        "unhindered": 1,
        "resistance": 1,
        "offered": 1,
        "obstacle": 1,
        "combination": 1,
        "354": 1,
        "epistemologie": 3,
        "91neutral": 1,
        "study": 3,
        "politique": 3,
        "correction": 1,
        "derailment": 1,
        "procedure": 2,
        "coordinating": 1,
        "parenthesis": 1,
        "division": 2,
        "frame": 1,
        "constitution": 2,
        "133": 1,
        "instrument": 1,
        "fellow": 1,
        "group": 2,
        "91facts": 1,
        "journal": 1,
        "referee": 1,
        "conference": 1,
        "board": 1,
        "supervisor": 1,
        "funding": 1,
        "agency": 1,
        "realm": 1,
        "transparent": 1,
        "91double": 1,
        "click": 1,
        "instead": 2,
        "propose": 1,
        "express": 2,
        "manner": 1,
        "politician": 5,
        "empowered": 3,
        "unmistakably": 1,
        "hand": 3,
        "layperson": 4,
        "bring": 1,
        "whereabouts": 1,
        "consciousness": 1,
        "91represent": 1,
        "facet": 1,
        "emphasize": 1,
        "tell": 2,
        "91to": 1,
        "refers": 2,
        "whereby": 1,
        "legitimized": 3,
        "behalf": 8,
        "inherent": 1,
        "exemplified": 1,
        "emphasis": 1,
        "reduction": 1,
        "93objective": 2,
        "monopoly": 2,
        "shortcut": 1,
        "else": 2,
        "mere": 1,
        "nonsensical": 1,
        "reduce": 1,
        "looking": 1,
        "93as": 2,
        "common": 4,
        "93interests": 1,
        "towards": 1,
        "irreducible": 1,
        "single": 1,
        "finance": 1,
        "connect": 1,
        "building": 1,
        "around": 1,
        "consideration": 1,
        "passion": 2,
        "etc": 1,
        "93interesting": 1,
        "apt": 1,
        "name": 3,
        "stressing": 1,
        "93mere": 1,
        "reveal": 1,
        "side": 1,
        "multidimensional": 1,
        "ideally": 1,
        "making": 1,
        "134": 1,
        "greatest": 1,
        "amount": 1,
        "otherwise": 1,
        "going": 1,
        "maximal": 1,
        "room": 1,
        "considering": 1,
        "diverse": 1,
        "main": 1,
        "difficulty": 1,
        "recalled": 1,
        "structure": 4,
        "denies": 1,
        "leaving": 1,
        "behind": 1,
        "grant": 1,
        "floor": 1,
        "structured": 1,
        "great": 1,
        "divide": 2,
        "grand": 1,
        "partages": 1,
        "culture": 1,
        "believing": 1,
        "really": 3,
        "investigate": 1,
        "thoroughly": 1,
        "discover": 1,
        "intrinsic": 1,
        "secret": 2,
        "facto": 1,
        "full": 1,
        "expected": 3,
        "hereby": 1,
        "received": 1,
        "authority": 1,
        "93nature": 1,
        "enormous": 1,
        "competitive": 1,
        "opposition": 1,
        "assumed": 2,
        "93know": 2,
        "supposed": 2,
        "lead": 1,
        "daily": 1,
        "carry": 1,
        "via": 1,
        "institutional": 2,
        "decision": 1,
        "parliamentary": 2,
        "ensure": 1,
        "fair": 1,
        "share": 1,
        "plight": 1,
        "93modem": 2,
        "governed": 1,
        "parliament": 4,
        "divided": 1,
        "separate": 1,
        "chamber": 7,
        "delegated": 1,
        "93humans": 1,
        "nation": 1,
        "institutionally": 1,
        "deciding": 1,
        "ruling": 1,
        "93nonhumans": 1,
        "except": 1,
        "raised": 1,
        "93matters": 2,
        "appealed": 1,
        "wipe": 1,
        "expert": 3,
        "presumed": 1,
        "provide": 1,
        "foolish": 1,
        "discussion": 1,
        "standard": 1,
        "water": 1,
        "boil": 1,
        "hundred": 1,
        "centigrade": 1,
        "135": 1,
        "stand": 1,
        "say": 2,
        "representational": 3,
        "function": 2,
        "stage": 1,
        "issue": 1,
        "chambered": 1,
        "metaphor": 1,
        "93others": 2,
        "representative": 4,
        "whose": 1,
        "legitimacy": 1,
        "vast": 1,
        "small": 1,
        "speaker": 2,
        "action": 2,
        "exactly": 1,
        "empowerment": 2,
        "wherever": 1,
        "happens": 2,
        "proper": 2,
        "understand": 2,
        "interested": 1,
        "warranting": 1,
        "reductive": 1,
        "understanding": 1,
        "simply": 2,
        "93political": 1,
        "intend": 1,
        "anything": 1,
        "justified": 1,
        "referring": 1,
        "embodying": 1,
        "burdeau": 2,
        "hamon": 2,
        "troper": 2,
        "2001": 2,
        "practice": 1,
        "legal": 1,
        "absurd": 1,
        "scope": 1,
        "institution": 2,
        "declared": 1,
        "necessary": 3,
        "rethink": 1,
        "introduced": 1,
        "fictitious": 1,
        "real": 2,
        "beyond": 1,
        "existing": 1,
        "overcome": 1,
        "93great": 1,
        "stake": 1,
        "involved": 1,
        "serious": 1,
        "fulfil": 1,
        "argument": 1,
        "turned": 1,
        "136": 1,
        "erected": 1,
        "surrounding": 1,
        "trusted": 1,
        "considered": 1,
        "truthful": 1,
        "far": 1,
        "narrate": 1,
        "yes": 1,
        "activated": 1,
        "contemporary": 1,
        "restrict": 1,
        "together": 1,
        "thereby": 1,
        "putting": 1,
        "upside": 1,
        "old": 1,
        "alike": 1,
        "intention": 1,
        "93concern": 1,
        "subject": 1,
        "93expertise": 1,
        "designate": 1,
        "experience": 2,
        "exclusivity": 1,
        "depends": 1,
        "invariably": 1,
        "vision": 1,
        "natural": 1,
        "event": 1,
        "preference": 1,
        "applying": 1,
        "paying": 1,
        "attention": 1,
        "next": 1,
        "claiming": 1,
        "neither": 1,
        "external": 1,
        "broadly": 1,
        "137": 1,
        "virtually": 1,
        "limited": 1,
        "functioning": 1,
        "vrije": 1,
        "universiteit": 1,
        "brussel": 1,
        "vub": 1,
        "reference": 1,
        "alan": 1,
        "enculturation": 1,
        "cultural": 1,
        "education": 5,
        "library": 1,
        "vol": 6,
        "kluwer": 2,
        "academic": 2,
        "publisher": 2,
        "dordrecht": 2,
        "boston": 3,
        "london": 4,
        "2002": 3,
        "topik": 1,
        "phaenomenologica": 1,
        "162": 1,
        "george": 1,
        "francis": 1,
        "michel": 1,
        "droit": 1,
        "constitutionnel": 1,
        "paris": 5,
        "philip": 1,
        "reuben": 1,
        "birkhauser": 1,
        "1966": 1,
        "avec": 1,
        "collab": 1,
        "giovanni": 1,
        "crapulii": 1,
        "den": 1,
        "haag": 1,
        "nijhoff": 1,
        "1967": 1,
        "oeuvre": 1,
        "1618": 1,
        "commente": 1,
        "par": 1,
        "ferdinand": 1,
        "alquie": 1,
        "gamier": 1,
        "writing": 1,
        "trans": 1,
        "cottingham": 1,
        "stoothoff": 1,
        "murdoch": 1,
        "kenny": 1,
        "cambridge": 4,
        "press": 5,
        "echeverria": 1,
        "javier": 1,
        "ibarra": 1,
        "andoni": 1,
        "mormann": 1,
        "thomas": 1,
        "historical": 1,
        "exploration": 1,
        "walter": 1,
        "gruyter": 1,
        "berlin": 1,
        "york": 5,
        "paul": 2,
        "2003": 1,
        "philosophy": 1,
        "routledge": 1,
        "falmer": 1,
        "donna": 1,
        "simian": 1,
        "woman": 1,
        "reinvention": 1,
        "free": 1,
        "association": 1,
        "apology": 1,
        "foreword": 1,
        "snow": 1,
        "canto": 1,
        "england": 1,
        "kline": 1,
        "morris": 1,
        "loss": 1,
        "oxford": 1,
        "nous": 1,
        "92avons": 1,
        "jamais": 1,
        "ete": 1,
        "modernes": 2,
        "essai": 1,
        "92anthropologie": 1,
        "symetrique": 1,
        "decouverte": 3,
        "poche": 1,
        "humaines": 1,
        "sociales": 1,
        "politiques": 1,
        "comment": 1,
        "faire": 1,
        "entrer": 1,
        "democratie": 1,
        "93si": 1,
        "92on": 1,
        "parlait": 1,
        "peu": 1,
        "politix": 1,
        "143": 1,
        "166": 1,
        "93why": 1,
        "critique": 1,
        "run": 1,
        "steam": 1,
        "critical": 1,
        "sal": 2,
        "van": 3,
        "bendegem": 1,
        "jean": 1,
        "fischer": 1,
        "roland": 1,
        "math": 1,
        "suny": 1,
        "series": 1,
        "technology": 1,
        "editor": 1,
        "92invention": 1,
        "pouvoirs": 1,
        "faut": 1,
        "avoir": 1,
        "peur": 1,
        "labor": 1,
        "bruxelles": 1,
        "leeuwen": 1,
        "1986": 1,
        "eenheid": 1,
        "heuristische": 1,
        "wetenschap": 1,
        "zelfbewustzijn": 1,
        "amsterdam": 1,
        "david": 2,
        "93which": 1,
        "beautiful": 2,
        "intelligencer": 2,
        "93are": 1
    },
    "eigenvector": {
        "rtf1": 9.648957118174252e-16,
        "ansi": 1.8604342527140268e-15,
        "ansicpg1252": 2.631533759502069e-15,
        "cocoartf2709": 3.2469792819352733e-15,
        "cocoatextscaling0": 3.701708583931445e-15,
        "cocoaplatform0": 4.01217328107954e-15,
        "fonttbl": 4.207576375866083e-15,
        "fmodern": 4.320604452679341e-15,
        "fcharset0": 4.380460514005836e-15,
        "courier": 4.409341008203224e-15,
        "colortbl": 4.421960683700267e-15,
        "red255": 4.426916479013484e-15,
        "green255": 4.428648422383006e-15,
        "blue255": 4.429180191775781e-15,
        "red0": 4.429321171488162e-15,
        "green0": 4.429352669266738e-15,
        "blue0": 4.429358389552961e-15,
        "expandedcolortbl": 4.429359186048512e-15,
        "cssrgb": 4.429359262268182e-15,
        "paperw11900": 4.429359266079166e-15,
        "paperh16840": 4.429359266079166e-15,
        "margl1440": 4.4293592813230996e-15,
        "margr1440": 4.4293597043422674e-15,
        "vieww11520": 4.429367131949096e-15,
        "viewh8400": 4.429472166465166e-15,
        "viewkind0": 4.4308580382346105e-15,
        "deftab720": 4.448860369684031e-15,
        "pard": 4.6859422244734876e-15,
        "pardeftab720": 7.845246542257862e-15,
        "partightenfactor0": 5.038567893369014e-14,
        "fs26": 6.25887488726205e-13,
        "cf0": 8.437115964786435e-12,
        "expnd0": 1.1458658348414e-10,
        "expndtw0": 1.5584866426962837e-09,
        "kerning0": 2.1205449186916383e-08,
        "outl0": 2.886247183602655e-07,
        "strokewidth0": 3.928891398728018e-06,
        "strokec2": 5.3488199209137406e-05,
        "philosophica": 0.0007282228989514647,
        "2004": 0.009914962067167014,
        "123": 0.0028348075278805435,
        "138": 0.02889634651142511,
        "mathematics": 0.2843666760635203,
        "becomes": 0.07400724396212587,
        "political": 0.2924219105300893,
        "representing": 0.031076335294864955,
        "non": 0.04199965359542465,
        "human": 0.15341273635780328,
        "karen": 0.012080759778244734,
        "frangois": 0.0008874186679924348,
        "laurent": 6.546352270421501e-05,
        "sutterj": 8.496999224922817e-06,
        "introduction": 5.0789180473736085e-05,
        "dawn": 0.0006864965851823033,
        "modern": 0.009344095989068752,
        "science": 0.1272095529011662,
        "roughly": 0.009414602487612396,
        "beginning": 0.001651469481534969,
        "17th": 0.0005998518565803573,
        "century": 0.006560437260433918,
        "galileo": 0.0837409513655447,
        "thought": 0.033120502225528696,
        "93the": 0.004512627769336475,
        "book": 0.028653695209020003,
        "nature": 0.12952556698426443,
        "written": 0.014468200801886292,
        "language": 0.058200981679466184,
        "descartes": 0.09305711639572437,
        "also": 0.07413750204570374,
        "saw": 0.02618555597284143,
        "method": 0.17266036519541458,
        "knowledge": 0.1452344829678804,
        "best": 0.028705364703748792,
        "expressed": 0.010728190513434361,
        "philosophical": 0.047699119594437955,
        "idea": 0.013559069345527527,
        "became": 0.00444704989476725,
        "core": 0.015217440978225144,
        "modem": 0.01130406200052551,
        "conception": 0.01011990882163584,
        "generalized": 0.014165253767657695,
        "moreover": 0.06668492925647934,
        "mathematisation": 0.0057106282392659835,
        "world": 0.06461761809627743,
        "grasp": 0.020392934057263213,
        "absolute": 0.008024617657404873,
        "certainty": 0.02484569089853161,
        "hence": 0.05125901363092558,
        "highest": 0.008528277284184977,
        "degree": 0.009374245760755693,
        "objectivity": 0.029234517222751593,
        "goal": 0.0028673934775895185,
        "called": 0.015272004970913952,
        "91hard": 0.010409696535145035,
        "humanity": 0.011938626177206032,
        "social": 0.08929776737828483,
        "91soft": 0.01581683639331432,
        "story": 0.018494792093390378,
        "present": 0.014342892257861466,
        "day": 0.015418445709303657,
        "still": 0.017871911231663578,
        "seems": 0.06748309426884432,
        "one": 0.16818747124049221,
        "neutrality": 0.03697397958435395,
        "however": 0.08209074243937126,
        "opting": 0.018608257959937848,
        "guarantee": 0.003042260798005152,
        "inevitably": 0.002194984744451024,
        "brings": 0.0008133318360578962,
        "constraint": 0.008938930425815233,
        "object": 0.08137371167363755,
        "indeed": 0.12339717168991586,
        "influence": 0.024243111883142085,
        "knowable": 0.007133880745587687,
        "perhaps": 0.016285616976514157,
        "way": 0.21580603083984512,
        "even": 0.0803842731808725,
        "actually": 0.006339931113031494,
        "91produces": 0.006407315397067114,
        "could": 0.010457670101567687,
        "claim": 0.04305788089399422,
        "might": 0.021273446732052937,
        "well": 0.02328376014969992,
        "produce": 0.01824180142830111,
        "objective": 0.08301260108527828,
        "definitely": 0.021830612197833908,
        "neutral": 0.12438848858793117,
        "first": 0.07779840552590267,
        "sense": 0.11980185457856583,
        "embedded": 0.028472022545785017,
        "second": 0.038692049662810764,
        "epistemize": 0.02048469218624932,
        "always": 0.054016468617856896,
        "perspective": 0.09156106068404349,
        "research": 0.028732617591208234,
        "paper": 0.01713632196024731,
        "done": 0.011071995021326584,
        "within": 0.0616576687593305,
        "framework": 0.0074570316611759875,
        "inter": 0.0007536075563096902,
        "university": 0.002860245562750366,
        "attraction": 0.000743427294677668,
        "pole": 0.007318166278195041,
        "iuap": 0.0005833928828724173,
        "program": 0.0006692143974492824,
        "phase": 0.0007554666754535642,
        "granted": 0.00966950743855302,
        "belgian": 0.0013931462102949731,
        "federal": 0.009395743725839213,
        "policy": 0.016475303616279212,
        "page": 0.09831714808093488,
        "124": 0.007919462961303298,
        "francois": 0.010105058172172714,
        "sutter": 0.0411827488252462,
        "particular": 0.04067040623962895,
        "try": 0.014986411727143255,
        "using": 0.028094366270031312,
        "whatever": 0.014663428158137901,
        "involves": 0.04768131960328229,
        "choice": 0.1307859803740414,
        "specific": 0.0379041379806037,
        "dimension": 0.06577382194126936,
        "therefore": 0.05414039236035642,
        "call": 0.045056077354040346,
        "act": 0.03612426955983259,
        "sufficiently": 0.002789830861738908,
        "broad": 0.0020683639366866216,
        "meaning": 0.025523662709543055,
        "term": 0.03492991229888827,
        "sketch": 0.004735865469285231,
        "approach": 0.004587354806402665,
        "problem": 0.015104411886602843,
        "use": 0.044560350437835024,
        "certain": 0.05309397320022932,
        "available": 0.0163382429334775,
        "represent": 0.05101714441497741,
        "order": 0.011415275525938693,
        "logjco": 0.0074817072628475525,
        "mathematical": 0.08203223592402484,
        "truth": 0.05636784625614892,
        "outline": 0.005369836906822641,
        "explain": 0.04905767953971564,
        "difference": 0.019236294572836647,
        "two": 0.04262853607400091,
        "understood": 0.04213041725221472,
        "case": 0.11669168571011575,
        "section": 0.027885061159893275,
        "politics": 0.11597395027931746,
        "circumstance": 0.02093158736803837,
        "application": 0.02953996992865751,
        "focus": 0.006657800215707528,
        "essential": 0.063260547961731,
        "aspect": 0.05701167929970633,
        "elaborate": 0.04113864113055849,
        "92s": 0.05799435732796625,
        "91write": 0.0030837556990507627,
        "impact": 0.07623506106124886,
        "rule": 0.08097808017523371,
        "93regulae": 0.028936305951778478,
        "directionem": 0.003507777377360004,
        "ingenii": 0.00679418189584712,
        "pinpoint": 0.00190139571673473,
        "logico": 0.01021094039705862,
        "topical": 0.01831081077818855,
        "given": 0.023926607168654093,
        "analysis": 0.01783906523436655,
        "seek": 0.010299906725867192,
        "give": 0.0530756939678578,
        "topic": 0.01886487858630928,
        "representation": 0.16954627825188473,
        "interrelated": 0.013198036575877675,
        "start": 0.01335007858185565,
        "discourse": 0.050803479478048044,
        "deal": 0.01609692588872796,
        "scientific": 0.12392484449883662,
        "bridge": 0.005587555614969528,
        "construction": 0.025688391622944756,
        "enters": 0.025491285201251303,
        "picture": 0.027662637049132854,
        "make": 0.04428707235030161,
        "fundamental": 0.028607859598483703,
        "fact": 0.18287500249782276,
        "applied": 0.038233891230446466,
        "render": 0.022889788014272067,
        "little": 0.03260618588507963,
        "specifically": 0.04404395508645305,
        "relation": 0.04213041725221472,
        "ethical": 0.03345204554889991,
        "obvious": 0.02589232462955203,
        "relationship": 0.006820820181965262,
        "connection": 0.03412360427015636,
        "war": 0.021566156861536175,
        "mathematician": 0.010900699729627076,
        "lent": 0.001240642508283062,
        "service": 0.0060828038947450735,
        "furtherance": 0.011193069425571512,
        "another": 0.007998967096041188,
        "125": 0.023251866318144968,
        "example": 0.02602899047504501,
        "concern": 0.10598688681968417,
        "handed": 0.023147988924207028,
        "generation": 0.02423008448267072,
        "taught": 0.020933651191815353,
        "according": 0.002242875088688226,
        "value": 0.000890877276618309,
        "implicit": 0.009952592831253755,
        "explicit": 0.0022421419645974267,
        "included": 0.00029076988054231486,
        "curriculum": 0.0017374897712563178,
        "ernest": 0.001517253383647532,
        "1991": 0.012240352452059693,
        "bishop": 0.0009739782513073825,
        "shall": 0.03845460031698379,
        "circumstantial": 0.02436571513842658,
        "said": 0.029783154150742838,
        "may": 0.031029792435569678,
        "become": 0.030600663869021424,
        "nothing": 0.030207513823839467,
        "belief": 0.020890035013572106,
        "91real": 0.0016459137948572529,
        "91abstract": 0.0016459137948572527,
        "91higher": 0.020890035013572106,
        "apolitical": 0.02155348310796725,
        "hardy": 0.0013017252267073609,
        "1992": 0.004051253326200633,
        "exists": 0.001362975918916921,
        "believer": 0.0007828887627955529,
        "reassure": 0.009351140674786828,
        "general": 0.012511126694210525,
        "work": 0.024648103075266343,
        "good": 0.0035013911031045947,
        "evil": 0.017465695610032122,
        "knife": 0.04235560757100324,
        "used": 0.05256951397610681,
        "either": 0.013159589140785079,
        "cut": 0.0009718136688396693,
        "apple": 0.00014452742280609017,
        "kill": 0.0010065439539127107,
        "person": 0.013632961653433676,
        "question": 0.023592617147145903,
        "remains": 0.010324103863501714,
        "whether": 0.02676669449799923,
        "matter": 0.02712584897768376,
        "existence": 0.01908737607443892,
        "91on": 0.00773324284334595,
        "sich": 0.0028314002662048958,
        "possible": 0.019486352597754487,
        "result": 0.05852111379777249,
        "isolated": 0.0391144339602025,
        "laboratory": 0.004070252227736496,
        "output": 0.012674278460310865,
        "kind": 0.04667833710322351,
        "take": 0.02042384865383747,
        "upfront": 0.0020450514362958683,
        "input": 0.007570726172529147,
        "investment": 0.011612533506924065,
        "comprising": 0.0014408562641008197,
        "among": 0.008110500222748401,
        "thing": 0.10957777205457021,
        "highly": 0.008125394915885441,
        "educated": 0.001644494042412069,
        "people": 0.014383123427671625,
        "society": 0.028763776191915145,
        "invested": 0.0021128859983015145,
        "plus": 0.00015524221945621025,
        "working": 1.1724482179386401e-05,
        "fund": 5.186578611956595e-06,
        "government": 5.92641455928527e-05,
        "industry": 0.000806039309889585,
        "end": 0.010974697353928335,
        "inquiry": 0.019572061125596448,
        "outside": 0.04373099209475508,
        "form": 0.004745647535926349,
        "modified": 0.0003485310054229955,
        "soy": 2.5680634087051096e-05,
        "cloned": 3.031849970701768e-06,
        "sheep": 1.582570689351082e-05,
        "virtual": 0.00021361947403883872,
        "communication": 0.0029085339378020964,
        "search": 0.00021360944090564128,
        "robot": 1.5688336191814286e-05,
        "anti": 1.1612249049170865e-06,
        "aid": 2.0853593052658518e-07,
        "cocktail": 1.693507759917837e-06,
        "erection": 2.2974967044687547e-05,
        "pill": 0.0003128139148663528,
        "godel": 0.004259306534153212,
        "incompleteness": 0.004271398764718157,
        "theorem": 0.0004783839495639307,
        "ranking": 3.494348210824306e-05,
        "beauty": 0.0018650047952655183,
        "1988": 0.0019257479542312285,
        "1990": 0.0006030759800002007,
        "largest": 0.003955111026175898,
        "known": 0.03296684818553464,
        "prime": 0.003926183148098391,
        "number": 0.017792029308856667,
        "part": 0.031632770255206645,
        "never": 0.023562342373682637,
        "although": 0.012565892225392129,
        "speak": 0.05651450899752575,
        "without": 0.03345334044293532,
        "relevance": 0.047752715564924456,
        "like": 0.08168580703116819,
        "others": 0.02104346673291654,
        "nevertheless": 0.005509927189295631,
        "instance": 0.0005092355195504986,
        "perfectly": 0.0014608156352439615,
        "show": 0.0067679571777029945,
        "project": 0.03909861035209605,
        "boundary": 0.015290784325892304,
        "permeable": 0.002774682669790548,
        "membrane": 0.009216036457756838,
        "consequence": 0.013694263243766583,
        "direction": 0.021297657665638268,
        "february": 0.002110258747604913,
        "2005": 0.00015506093590069066,
        "martin": 1.2342548981758663e-05,
        "nowak": 1.3894294630130234e-05,
        "calculated": 0.00017786909006898007,
        "42nd": 0.0024211281358373486,
        "mersenne": 0.002694926310161992,
        "225": 0.00029534598940572133,
        "964": 0.00011712870290563574,
        "95l": 0.0013081760528126977,
        "whopping": 0.001306630255103768,
        "total": 9.596565493830778e-05,
        "816": 7.1617182592475215e-06,
        "230": 2.084653420559284e-06,
        "decimal": 2.137436757122036e-05,
        "digit": 0.00029049108981173106,
        "126": 0.007919462961303298,
        "activity": 0.016143965357398572,
        "decisive": 0.01028874645251628,
        "personal": 0.01964862378969123,
        "life": 0.030085197945266297,
        "environment": 0.01139546854082176,
        "researcher": 0.011940911162534028,
        "held": 0.011099660658832798,
        "responsibility": 0.007142734102347167,
        "context": 0.005896011978626232,
        "democratic": 0.000558695266596575,
        "constitutional": 0.0017523715425950123,
        "state": 0.01879914373963363,
        "current": 0.005394973075813165,
        "complex": 0.007168664152130016,
        "cannot": 0.021414436120224305,
        "solved": 0.010858396077531928,
        "scientist": 0.0939146629560096,
        "taken": 0.011957228898123428,
        "isolation": 0.0019770372297547205,
        "nowadays": 0.0011961253967973829,
        "characterised": 0.001270096446006309,
        "network": 0.01619135814420968,
        "several": 0.010476649180877174,
        "93loyalties": 0.01104223924062571,
        "challenge": 0.030437783822669758,
        "get": 0.026662658713395078,
        "communicate": 0.014282247414805297,
        "interact": 0.0022069547191689107,
        "effective": 0.01592574808556154,
        "loyalty": 0.025058431834475033,
        "sort": 0.003610107037528089,
        "involvement": 0.00678665963067273,
        "mutual": 0.00812117547945207,
        "alliance": 0.009116883553125052,
        "latter": 0.06489084355303557,
        "important": 0.049680336565756204,
        "generally": 0.022617822830242964,
        "conceived": 0.025299866430590186,
        "must": 0.04581063613061289,
        "followed": 0.010208508849537903,
        "least": 0.025215965065942484,
        "inquiring": 0.01075121183826871,
        "rather": 0.03708909195011833,
        "embeddedness": 0.027292746565421244,
        "clear": 0.029293488260709717,
        "formalization": 0.005477070767252129,
        "want": 0.04574127454858691,
        "illustrate": 0.007962320045245419,
        "let": 0.012593285611536012,
        "recount": 0.0022711861171836457,
        "emergence": 0.002177233452294642,
        "archetypical": 0.011195252777649814,
        "galilei": 0.006151960999898203,
        "1564": 0.00048296361243455103,
        "1642": 0.000460237026149862,
        "trying": 0.005816925936328694,
        "law": 0.033539593732056956,
        "right": 0.004961891748710497,
        "aristotle": 0.0153529143984836,
        "phenomenologist": 0.006167519114485591,
        "rudolf": 0.0006958589920804591,
        "boehm": 0.00027460617396374976,
        "b01927": 2.238036248641647e-05,
        "often": 3.1727405648059844e-05,
        "performed": 0.00041191894006453863,
        "following": 0.005606937758324644,
        "experiment": 0.0014319184800304604,
        "front": 0.00010519901883406691,
        "student": 8.222179492521044e-06,
        "drop": 7.357677467495448e-06,
        "pencil": 9.248667735242852e-05,
        "sheet": 0.0012586172337089795,
        "time": 0.00509151056477778,
        "height": 0.012658393380300365,
        "easily": 0.014204355524915722,
        "conclude": 0.0015979154388581836,
        "obviously": 0.0076689925856296155,
        "theory": 0.004285804378976082,
        "motion": 0.0006755428518820421,
        "heavy": 0.00836770570909384,
        "fall": 0.00871365346358064,
        "faster": 0.0015424292986146986,
        "light": 0.012399088180941107,
        "claimed": 0.006030589881716679,
        "mass": 0.0004617553720996644,
        "different": 0.00029027768972672986,
        "body": 0.0035120764888300023,
        "doe": 0.03068945001925047,
        "affect": 0.0032137122179016846,
        "acceleration": 0.0007177452259350533,
        "average": 0.002075516203137773,
        "speed": 0.0007882302000508002,
        "developed": 0.007365688634496625,
        "universal": 0.02024107561683515,
        "falling": 0.0027066149479814507,
        "gravity": 0.0022941040495675236,
        "127": 0.021494004794564328,
        "vary": 0.0018266340437296327,
        "81m": 0.0011167079176379422,
        "vacuum": 0.006221284329080866,
        "produced": 0.03279186483426202,
        "obtain": 0.026058990807433614,
        "stripped": 0.015808146526788774,
        "earthly": 0.013567524343769167,
        "condition": 0.0028674549190358784,
        "yielded": 0.0135383235131433,
        "invariable": 0.0024675218789499214,
        "usually": 0.012678175222486517,
        "91true": 0.003191356778945481,
        "91false": 0.008756788547141844,
        "bruno": 0.02838298681002543,
        "latour": 0.05799445759902601,
        "1997": 0.021680541134941188,
        "isabelle": 0.002400095894418368,
        "stengers": 0.0026484497974472504,
        "1993": 0.008522971161541206,
        "101": 0.001652303120458294,
        "prefer": 0.014094464854206715,
        "production": 0.00824682384221127,
        "faitiche": 0.0042297866747007685,
        "experimental": 0.0015303750231307996,
        "91objective": 0.01671771448804826,
        "91produced": 0.004117976725470955,
        "constructed": 0.017235420872060887,
        "birth": 0.0075788346687050345,
        "universality": 0.0038591221976897734,
        "open": 0.01856473767179373,
        "interesting": 0.04129899193665053,
        "uninteresting": 0.0032078668085938106,
        "high": 0.0026161423028926933,
        "interest": 0.06285046913841001,
        "importance": 0.02029567341890111,
        "proliferation": 0.013637650681639007,
        "elevates": 0.008225486186616752,
        "namely": 0.002758581939727722,
        "presented": 0.025676204059896207,
        "remove": 0.0178549561348794,
        "subjectivity": 0.009699367506935778,
        "possibility": 0.01983726136406597,
        "need": 0.029238239572486068,
        "excepted": 0.008132426319377717,
        "concerning": 0.04172178418388168,
        "represented": 0.052437197236848344,
        "91epistemize": 0.02048469218624932,
        "abstract": 0.024288153906235028,
        "isolating": 0.02376973809732018,
        "stripping": 0.008048863962427344,
        "various": 0.000597137722633275,
        "variable": 0.00012454137279735786,
        "aimed": 0.001107536190489775,
        "grasping": 0.015036145079819496,
        "immutable": 0.003928707506393758,
        "formal": 0.018361008063235144,
        "moment": 0.02131453139305502,
        "viz": 0.018365179376552077,
        "objectify": 0.007486223413212247,
        "abstraction": 0.00455286788895633,
        "isolate": 0.008337833460535649,
        "sedimented": 0.017243140509946898,
        "made": 0.011998200674967319,
        "ideological": 0.008967072885520372,
        "argumentation": 0.027477265007043398,
        "preached": 0.0037945076039589557,
        "depending": 0.012438015391746809,
        "geographical": 0.00585088360383295,
        "situation": 0.022100926061073316,
        "slightly": 0.001626016848937946,
        "equator": 0.0001586569932203875,
        "bit": 0.0005461014786095874,
        "128": 0.007919462961303298,
        "contend": 0.02164516688827928,
        "contrary": 0.01198245198132516,
        "referred": 0.015431943818835558,
        "surely": 0.0021821612771197227,
        "many": 0.0012162700677446788,
        "ontologically": 0.007049014635572275,
        "attributed": 0.015060566588350598,
        "supra": 0.012308472890655543,
        "characteristic": 0.025319481397148284,
        "practicing": 0.0026458982985183076,
        "philosopher": 0.021566156861536175,
        "platonist": 0.010586728676353675,
        "consider": 0.021543070917626347,
        "strictly": 0.03510631121466209,
        "elevated": 0.015488118713302062,
        "something": 0.03677703519443725,
        "since": 0.007496996218176101,
        "created": 0.0022200111888165705,
        "god": 0.01723173851821829,
        "interference": 0.013652188284574159,
        "speaks": 0.005795887476949999,
        "translated": 0.020995793258840795,
        "turn": 0.029904488973849362,
        "logical": 0.0195313255872123,
        "cultivation": 0.005544642686195375,
        "owe": 0.004143115901609152,
        "large": 0.0003440786807257229,
        "extent": 0.0005665255736378188,
        "rene": 0.007412232072741758,
        "1596": 0.00695765031428511,
        "1650": 0.002198795062559267,
        "regulation": 0.0061326803515681805,
        "regulae": 0.01229452973209635,
        "know": 0.02745483968663237,
        "properly": 0.002604595536371103,
        "indicate": 0.008195541498907383,
        "objecta": 0.014802308649774219,
        "gave": 0.007350702964510818,
        "new": 0.014088705261510579,
        "surviving": 0.013581433391847446,
        "success": 0.01327837386038466,
        "introducing": 0.03305623622308713,
        "purest": 0.03431480993245589,
        "privileged": 0.02591635477402548,
        "achieve": 0.032253847492484534,
        "intuition": 0.011059836111035797,
        "deduction": 0.006173836958507171,
        "operation": 0.0011186930116690909,
        "reason": 9.754055901320982e-05,
        "achieves": 0.00021659694482421864,
        "former": 0.01931605420653042,
        "faculty": 0.0023209161480077694,
        "supposes": 0.012455937883358295,
        "capable": 0.018828802943046747,
        "immediate": 0.01988248055152459,
        "worthy": 0.014905532687085941,
        "trust": 0.0010983302919274763,
        "impossible": 0.00013008634633797315,
        "doubt": 0.0006823487871553466,
        "every": 0.0008291982374551636,
        "piece": 0.010669395620429439,
        "type": 0.0027376741782662566,
        "intuitive": 0.00020269950692352982,
        "clarity": 3.7134112402345245e-05,
        "straightforwardly": 0.0003056142258774043,
        "deducible": 0.004146288467479461,
        "analytico": 0.0011329052284873786,
        "synthetic": 0.00023458316796785858,
        "methodology": 0.002078315728045061,
        "based": 0.02821823067467852,
        "reducing": 0.007280113368657098,
        "unknown": 0.002939948098860822,
        "conclusion": 0.025467794287132542,
        "proof": 0.0062950741449836894,
        "premise": 0.007099975669250732,
        "inquired": 0.019408476020974612,
        "intellectual": 0.0065849917016911515,
        "wholly": 0.000964703830064749,
        "unsupported": 0.000641482725822029,
        "statement": 0.007814036347735061,
        "conjectural": 0.004632178503774614,
        "suggestion": 0.002240527250026193,
        "davis": 0.0023965085623078096,
        "hersh": 0.002360423821128823,
        "1980": 0.027400280344002898,
        "sociologist": 0.002183435178630685,
        "restivo": 0.002493809301965647,
        "ethnographical": 0.0021677630628412796,
        "point": 0.0025508892018032566,
        "view": 0.030844881067650185,
        "129": 0.027043416413452114,
        "dating": 0.0018962631781261328,
        "1628": 0.0013152794433564869,
        "left": 0.016111303881480084,
        "unpublished": 0.0011835574698037142,
        "thirty": 9.256373120972203e-05,
        "year": 8.375263266405124e-05,
        "death": 0.0010538901911599442,
        "purpose": 0.012707398961365819,
        "introduce": 0.001446867452300651,
        "concept": 0.001443349109982053,
        "contrast": 0.011331205443158479,
        "three": 0.011597554816537839,
        "announces": 0.006845954310485415,
        "laying": 0.000977074718841023,
        "reach": 0.0014437145117423803,
        "solid": 0.00019133265863668236,
        "true": 0.0011752964124642144,
        "judgment": 0.00010157801478040996,
        "everything": 0.00021505425346745956,
        "occurs": 0.0028422243089802207,
        "third": 0.009192239163582463,
        "epistemological": 0.020510195012300204,
        "put": 0.009463408514266277,
        "obtaining": 0.004569309884062728,
        "place": 0.02257584748675265,
        "status": 0.023908650174461754,
        "highlighted": 0.015208645483193515,
        "attend": 0.020945137866675033,
        "mind": 0.01302568756698071,
        "appear": 0.005933637554696055,
        "indubitable": 0.015082231083537,
        "cognition": 0.005674490465450946,
        "reduced": 0.0037049739066554047,
        "logic": 0.0024285858615682387,
        "qualified": 0.006121602021440053,
        "attaining": 0.0024771034135857963,
        "selection": 0.00917938527272897,
        "business": 0.01495811007477548,
        "criterion": 0.013614074055470278,
        "exclusively": 0.022165437816806806,
        "famous": 0.006833737436961151,
        "93discours": 0.0005019928944622039,
        "methode": 3.916328692226583e-05,
        "finished": 3.4232738481908905e-05,
        "1636": 0.0004295178030546935,
        "published": 0.005846030098981481,
        "1637": 0.0013753231202119824,
        "leiden": 0.005783297082930873,
        "dutch": 0.00042935003420143335,
        "translation": 3.193523449693997e-05,
        "1684": 2.3450373818939056e-06,
        "glazemaker": 1.7225011665889417e-07,
        "member": 1.3568292061441624e-08,
        "spinoza": 1.3568292061441624e-08,
        "circle": 1.7225011665889417e-07,
        "latin": 2.3450373818939056e-06,
        "93editio": 3.1815471490809435e-06,
        "princeps": 1.1627976852012126e-05,
        "date": 0.00015604183344203895,
        "1701": 0.0021248916641581433,
        "later": 0.007529213811794561,
        "93regies": 0.0016563264305275258,
        "pour": 0.0016768284747967121,
        "92esprit": 0.0015726066521647528,
        "1963": 0.0002297712715006597,
        "93rules": 0.0015726066521647528,
        "1984": 0.005871172827849525,
        "91topica": 0.006391580901471175,
        "double": 0.003247445276556646,
        "mean": 0.011897910604207381,
        "theme": 0.0010554949761015858,
        "approached": 0.009868029106571793,
        "130": 0.007919462961303298,
        "see": 0.03519652060252543,
        "play": 0.02105084800596083,
        "crucial": 0.0038478541668104656,
        "due": 0.028177965747963933,
        "describes": 0.011103055469034695,
        "recommended": 0.014701141141287115,
        "proposed": 0.020291632313825348,
        "ought": 0.012465226497682915,
        "look": 0.002447888508422407,
        "conjectured": 0.002515395637090389,
        "clearly": 0.004323540751571066,
        "evidently": 0.0003273100483339127,
        "intuit": 0.00015731671099775555,
        "deduce": 0.001826386014314383,
        "acquired": 0.017405901785554758,
        "thus": 0.046746551606479704,
        "proposes": 0.00978774840028765,
        "power": 0.08723303796036788,
        "elaborates": 0.003268236746065704,
        "actual": 0.018739266896424328,
        "proclaimed": 0.012395940582049094,
        "explained": 0.008288982431383495,
        "account": 0.03906272193286872,
        "probing": 0.009822147626986872,
        "entire": 0.01346492317758685,
        "strike": 0.019618111666428656,
        "91topical": 0.008759771787039282,
        "pure": 0.013439185392123148,
        "91logical": 0.01161521520062119,
        "broader": 0.008074218156058027,
        "cartesian": 0.006147304726247124,
        "observation": 0.012462734618417742,
        "derives": 0.0056512440378669515,
        "french": 0.0010978601975836556,
        "anthropologist": 0.009374152257526984,
        "1999": 0.009885822675201897,
        "talking": 0.009194346250918872,
        "traditionally": 0.014462650291946384,
        "word": 0.00678403065412876,
        "restricted": 0.0019064765636175379,
        "classical": 0.006067228235393517,
        "dichotomized": 0.012829062089011418,
        "reality": 0.061490456420801844,
        "category": 0.015801399898739476,
        "91politics": 0.011449901444189073,
        "finally": 0.0008454463449776043,
        "draw": 0.00012352328669151298,
        "parallel": 0.0008454463449776043,
        "131": 0.02238648915078461,
        "gap": 0.014042144184468952,
        "separation": 0.011421282134030876,
        "support": 0.011651277591068444,
        "dichotimized": 0.012829062089011418,
        "prevailed": 0.0049710362334133736,
        "oddly": 0.0005039802125801651,
        "enough": 0.00033954877842113366,
        "sign": 0.0003406217578126011,
        "distinction": 0.026526025327119507,
        "maintained": 0.0038176511053052554,
        "dichotomy": 0.010088118149291926,
        "persist": 0.0021121888087142523,
        "connected": 0.005769246887013807,
        "would": 0.03899638769573649,
        "deconstructing": 0.004514135026879397,
        "system": 0.011897302186769671,
        "respect": 0.030620839338170704,
        "invokes": 0.006788306471616196,
        "91hybrid": 0.006788306471616196,
        "haraway": 0.003254726514892659,
        "91cyborg": 0.0006611317089672536,
        "149": 0.005634428426342818,
        "borrowed": 0.011845665056343725,
        "fiction": 0.009505869927491042,
        "cyborg": 0.0029010377370878382,
        "creature": 0.001046411705825073,
        "partly": 0.01142126885539247,
        "machine": 0.0018721557106668688,
        "recognize": 0.02278542488621392,
        "think": 0.005026760940680382,
        "glass": 0.002457514851069643,
        "set": 0.0001826791199810973,
        "denture": 4.2635077798821355e-05,
        "medicine": 0.00040086851470506326,
        "extremer": 0.005445002519669736,
        "clearer": 0.007317042561541527,
        "pacemaker": 0.0019877036378202102,
        "artificial": 0.001182380200819497,
        "heart": 0.014197494889078196,
        "valve": 0.0010428794762766128,
        "plastic": 7.795108901062912e-05,
        "knee": 2.411860289615383e-05,
        "hip": 0.00025219779566605253,
        "prosthesis": 0.003428285710856692,
        "perfect": 0.0059064374859840365,
        "health": 0.0004728515067320247,
        "hardly": 0.0005666749265056193,
        "move": 0.007283268577786263,
        "bike": 0.0025567390276198024,
        "car": 0.0015409417606630376,
        "public": 0.018536796414379785,
        "transport": 0.003798293642438506,
        "computer": 0.002472889023655078,
        "mobile": 0.00039315044272712464,
        "come": 0.017514874654641667,
        "halt": 0.005554523738583005,
        "longer": 0.008403883308555042,
        "completely": 0.003215878940370238,
        "separated": 0.0013893890328835245,
        "arrange": 0.002398340232589605,
        "continuum": 0.0035900718261126095,
        "fairly": 0.005306133390065348,
        "intervene": 0.01304036816010262,
        "space": 0.025086827876593935,
        "appeal": 0.019731673864128108,
        "involving": 0.03462188929803562,
        "temperature": 0.012288281753768303,
        "measure": 0.016363449305297817,
        "intervening": 0.002444164500627449,
        "effect": 0.008441020818098359,
        "tiny": 0.006894540977451164,
        "measuring": 0.0035364137071448674,
        "heat": 0.00030010124922835816,
        "balance": 0.0008943923454112121,
        "investigation": 0.007672553078476703,
        "decide": 0.023660694542689494,
        "determine": 0.034200826350767495,
        "consequently": 0.016467147976383534,
        "format": 0.00520465703059505,
        "establish": 0.022452748709837128,
        "publicly": 0.012159927578102891,
        "creating": 0.0023063062163228044,
        "brought": 0.012602455148576245,
        "presuppose": 0.010207023012396291,
        "132": 0.007919462961303298,
        "extended": 0.004581715511901997,
        "sphere": 0.01191583668896288,
        "nonhumans": 0.005107167328757587,
        "process": 0.04262051079391635,
        "individual": 0.014509527020371957,
        "citizen": 0.0014850336338722498,
        "grip": 0.001959315018101132,
        "particularity": 0.00015545316789743348,
        "complaint": 0.0001683250137093929,
        "desire": 0.002148377076687548,
        "whole": 0.01349059401180805,
        "politically": 0.001813968717179676,
        "relevant": 0.011340542091466477,
        "feature": 0.0113066365643875,
        "immensely": 0.0013497398797587227,
        "constant": 0.0020951700330028274,
        "change": 0.021513620196946043,
        "fundamentally": 0.012455583230438473,
        "biased": 0.0009550581269954056,
        "ever": 0.0006174956881525083,
        "earliest": 0.0021193745484627676,
        "establishment": 0.021515399551347306,
        "elite": 0.03037389504190091,
        "incomplete": 0.008205639967567855,
        "formally": 0.0034538802663645358,
        "renewed": 0.001472104928415168,
        "election": 0.01669446300540455,
        "installs": 0.00041378241130247094,
        "feedback": 0.0005719797259771324,
        "mechanism": 0.007415766860225683,
        "imperfect": 0.009723697608481472,
        "volatile": 0.012496295877570299,
        "unstable": 0.001512353805399818,
        "principle": 0.0026577110910422854,
        "rearticulated": 0.0025080727558806307,
        "avoid": 0.00037869012493858215,
        "ending": 9.16404586521332e-05,
        "totalitarian": 0.0008757539026913311,
        "bearing": 0.002718638733004763,
        "oppose": 0.02228051254978984,
        "engages": 0.022270939182017713,
        "legitimated": 0.005106394589808016,
        "91by": 0.0024210215481143783,
        "apparently": 0.0023129390724403974,
        "justification": 0.005089348655727542,
        "authoritarian": 0.0028777783193509694,
        "speaking": 0.009932743479089606,
        "91wisely": 0.003794019956448068,
        "direct": 0.0052883701859446144,
        "access": 0.006454478848140069,
        "unhindered": 0.004145918447615738,
        "resistance": 0.0003824050494058252,
        "offered": 0.0010880133944083726,
        "obstacle": 0.011579340147468458,
        "combination": 0.005082584983868675,
        "354": 0.0009609567097253605,
        "epistemologie": 0.023381016332620255,
        "91neutral": 0.004532967702205163,
        "study": 0.03867579672867546,
        "politique": 0.007681980513428586,
        "correction": 0.022157928792507397,
        "derailment": 0.010912536822625742,
        "procedure": 0.00527307738356694,
        "coordinating": 0.009679168218387267,
        "parenthesis": 0.0026079800717689434,
        "division": 0.015972648426891296,
        "frame": 0.005097987226346243,
        "constitution": 0.008132136550426765,
        "133": 0.0216579224019883,
        "instrument": 0.00045309332461600623,
        "fellow": 0.0021320323883395474,
        "group": 0.0036548783511603455,
        "91facts": 0.00026847973265362713,
        "journal": 1.9724005081618e-05,
        "referee": 1.451174494375703e-06,
        "conference": 1.3213380788693876e-07,
        "board": 3.5654966195924564e-07,
        "supervisor": 4.748069536876775e-06,
        "funding": 6.463670173627402e-05,
        "agency": 0.0008800507251891233,
        "realm": 0.0007765845987950649,
        "transparent": 0.004174720043545429,
        "91double": 0.004451236373577839,
        "click": 0.0045617808385341576,
        "instead": 0.01004788261358351,
        "propose": 0.0023985317124735075,
        "express": 0.005243998470814615,
        "manner": 0.013882704801006777,
        "politician": 0.03660678682382898,
        "empowered": 0.012753856524449571,
        "unmistakably": 0.018070222205351438,
        "hand": 0.023297711876477275,
        "layperson": 0.036278754692037764,
        "bring": 0.00951292916903507,
        "whereabouts": 0.0006999897624155581,
        "consciousness": 6.943676971151487e-05,
        "91represent": 0.00025051694767452474,
        "facet": 0.0033598027044180133,
        "emphasize": 0.003578729139539121,
        "tell": 0.013507766724016249,
        "91to": 0.012562669936191012,
        "refers": 0.032035900053951495,
        "whereby": 0.00997569808741466,
        "legitimized": 0.015548530230864508,
        "behalf": 0.02741809272459457,
        "inherent": 0.030654507080107793,
        "exemplified": 0.010487813928813561,
        "emphasis": 0.0013599465484439143,
        "reduction": 0.009152152788005977,
        "93objective": 0.02034504657328551,
        "monopoly": 0.004572932732415287,
        "shortcut": 0.0017831281555263094,
        "else": 0.009030479097121734,
        "mere": 0.014017737838443144,
        "nonsensical": 0.0021970832253261734,
        "reduce": 0.01652844502741303,
        "looking": 0.029122579530341915,
        "93as": 0.017633111896103008,
        "common": 0.031285363206422306,
        "93interests": 0.002311810501213186,
        "towards": 0.00036233513450001327,
        "irreducible": 0.004953137222426586,
        "single": 0.004953137222426586,
        "finance": 0.00740322332790817,
        "connect": 0.00740322332790817,
        "building": 0.0069202727852061725,
        "around": 0.0007946516963281288,
        "consideration": 0.0016522124021627737,
        "passion": 0.006426556344169244,
        "etc": 0.0049734962848895494,
        "93interesting": 0.01314796692594263,
        "apt": 0.00506039716117942,
        "name": 0.030278256606973714,
        "stressing": 0.0102805484543069,
        "93mere": 0.01277684662376754,
        "reveal": 0.02559714849538026,
        "side": 0.021561770776069765,
        "multidimensional": 0.0027543159748185638,
        "ideally": 0.0019809857389152578,
        "making": 0.014159785462839764,
        "134": 0.007919462961303298,
        "greatest": 0.003110150461724952,
        "amount": 0.0012780495224794363,
        "otherwise": 0.009163511969265615,
        "going": 0.025058431834475033,
        "maximal": 0.0039000832334740846,
        "room": 0.0003112223400184637,
        "considering": 0.00036006365088673815,
        "diverse": 0.004617603949628273,
        "main": 0.0047642812589170505,
        "difficulty": 0.002368462206962708,
        "recalled": 0.006256994765333444,
        "structure": 0.032333860446072844,
        "denies": 0.0035505998424110357,
        "leaving": 0.002079075874723503,
        "behind": 0.0086240212574286,
        "grant": 0.01405196822195285,
        "floor": 0.009498555354916846,
        "structured": 0.0014695762638385194,
        "great": 0.0008395967859254017,
        "divide": 0.009250795422217139,
        "grand": 0.0009459230795555045,
        "partages": 0.0036981511672169887,
        "culture": 0.009601844501299906,
        "believing": 0.0019169848982656156,
        "really": 0.016638801205205344,
        "investigate": 0.0095130212029165,
        "thoroughly": 0.0007012484041204966,
        "discover": 8.656395372231677e-05,
        "intrinsic": 0.00048362163020254265,
        "secret": 0.006532910114982325,
        "facto": 0.0022256084125697713,
        "full": 0.013235100678085598,
        "expected": 0.021418541614498635,
        "hereby": 0.008427108144630402,
        "received": 0.02822277749309112,
        "authority": 0.00289147996539208,
        "93nature": 0.013725328482024068,
        "enormous": 0.006740155034416661,
        "competitive": 0.002961457756118727,
        "opposition": 0.007078598765359423,
        "assumed": 0.0105759403044377,
        "93know": 0.0308543132888857,
        "supposed": 0.01312604470141099,
        "lead": 0.0035208982203305842,
        "daily": 0.002455257881790247,
        "carry": 0.0023637010886162282,
        "via": 0.0030134764116956482,
        "institutional": 0.010408034516308508,
        "decision": 0.0011455335854667961,
        "parliamentary": 0.030733593422847226,
        "ensure": 0.012454582621482505,
        "fair": 0.0009413712792593439,
        "share": 0.0004312457774201162,
        "plight": 0.000772072387585382,
        "93modem": 0.004185330911571149,
        "governed": 0.002944767030642104,
        "parliament": 0.011542416127317432,
        "divided": 0.003957588179843229,
        "separate": 0.007747253893004245,
        "chamber": 0.06341539143941947,
        "delegated": 0.008101249732134674,
        "93humans": 0.004465708983033374,
        "nation": 0.006071453593314511,
        "institutionally": 0.002145484720977461,
        "deciding": 0.0003418222926208247,
        "ruling": 0.00010613740821645194,
        "93nonhumans": 0.0011111029655743094,
        "except": 0.002657991711168932,
        "raised": 0.0047713370082876905,
        "93matters": 0.016507077999725596,
        "appealed": 0.00546676500368821,
        "wipe": 0.0008837264910533487,
        "expert": 0.012483333539215073,
        "presumed": 0.0018580528377851915,
        "provide": 0.004013701825532641,
        "foolish": 0.0028734044856654753,
        "discussion": 0.0009303332708484566,
        "standard": 0.0025161748630841384,
        "water": 0.0015411527121768243,
        "boil": 0.00016347945813581415,
        "hundred": 0.0006966504838954287,
        "centigrade": 0.009698022684518791,
        "135": 0.021547000320894266,
        "stand": 0.0025519993818826333,
        "say": 0.013387877387478292,
        "representational": 0.002406769172923137,
        "function": 0.009712738378357422,
        "stage": 0.0078087499452086885,
        "issue": 0.0129564405156637,
        "chambered": 0.003957588179843229,
        "metaphor": 0.003517907515301808,
        "93others": 0.014262042320188784,
        "representative": 0.02635296231119745,
        "whose": 0.002238921754192043,
        "legitimacy": 0.004292435168068696,
        "vast": 0.0058909203771097636,
        "small": 0.008272272491409856,
        "speaker": 0.014537495605466908,
        "action": 0.030610484713458255,
        "exactly": 0.0037748342385539517,
        "empowerment": 0.015754571241745473,
        "wherever": 0.012820915765382903,
        "happens": 0.005955702277712665,
        "proper": 0.00811207224733349,
        "understand": 0.03497416782184825,
        "interested": 0.0030966182122912967,
        "warranting": 0.002577581747343512,
        "reductive": 0.0019153624813258196,
        "understanding": 0.012525727913115849,
        "simply": 0.014332662534762487,
        "93political": 0.016514655398630004,
        "intend": 0.013610056095399567,
        "anything": 0.01675877949854937,
        "justified": 0.0023718614035563197,
        "referring": 0.002379720989929877,
        "embodying": 0.003485323618661812,
        "burdeau": 0.0006010927738587035,
        "hamon": 5.001633149592998e-05,
        "troper": 3.004629763295615e-05,
        "2001": 0.0003292183542391775,
        "practice": 0.009115055241910062,
        "legal": 0.0008522091052085596,
        "absurd": 0.009991353256222352,
        "scope": 0.0051198595651002115,
        "institution": 0.00537570539475072,
        "declared": 0.002537893715662303,
        "necessary": 0.015072601330474684,
        "rethink": 0.0019354518728696818,
        "introduced": 0.0009835001187004854,
        "fictitious": 0.002040154698336629,
        "real": 0.026944611932463523,
        "beyond": 0.002255684922200016,
        "existing": 0.000764548196348871,
        "overcome": 0.0034090631992547368,
        "93great": 0.0009248268718374899,
        "stake": 0.020127987051464496,
        "involved": 0.006902647100799016,
        "serious": 0.0020629288070052126,
        "fulfil": 0.01138388272383934,
        "argument": 0.005554348866646862,
        "turned": 0.010981608693872148,
        "136": 0.007919462961303298,
        "erected": 0.0024632522587022597,
        "surrounding": 0.0013856988986972155,
        "trusted": 0.0035624032248871523,
        "considered": 0.006982523779935184,
        "truthful": 0.001646378443538484,
        "far": 0.008002695257859183,
        "narrate": 0.002324995414338854,
        "yes": 0.012333478310286694,
        "activated": 0.01688981333707224,
        "contemporary": 0.004632009884018009,
        "restrict": 0.0031439878669699325,
        "together": 0.0003692437827462553,
        "thereby": 2.724599084261595e-05,
        "putting": 3.6532233426206094e-06,
        "upside": 2.2738825586533075e-05,
        "old": 0.00030748038012117846,
        "alike": 0.013050463615535723,
        "intention": 0.0021355043612111637,
        "93concern": 0.003155201348648691,
        "subject": 0.009583712149484365,
        "93expertise": 0.000666016261860965,
        "designate": 0.0023339904429893416,
        "experience": 0.01640864093006283,
        "exclusivity": 0.003879638531656135,
        "depends": 0.015038658968725516,
        "invariably": 0.014883863598861811,
        "vision": 0.030413378474480134,
        "natural": 0.0006162053943902386,
        "event": 0.003190566235690714,
        "preference": 0.004033989751615807,
        "applying": 0.002144279630895988,
        "paying": 0.0029267158761341378,
        "attention": 0.0029823923696312275,
        "next": 0.0038348014978955075,
        "claiming": 0.01531242332155034,
        "neither": 0.01710326049849095,
        "external": 0.003640948136224055,
        "broadly": 0.021626526917618755,
        "137": 0.02988422915186779,
        "virtually": 0.004659469018225656,
        "limited": 0.0009330438242959992,
        "functioning": 0.013204060684444362,
        "vrije": 0.012684162571646321,
        "universiteit": 0.00099623096331998,
        "brussel": 0.0009553956017738927,
        "vub": 0.0007472736901557919,
        "reference": 0.00012574285031890508,
        "alan": 0.0009654173904024846,
        "enculturation": 0.006515485631732747,
        "cultural": 0.007164173395696753,
        "education": 0.024070429200056483,
        "library": 0.0022762995185255878,
        "vol": 0.007095010137953131,
        "kluwer": 0.0005241995588790019,
        "academic": 4.132782901410302e-05,
        "publisher": 4.156252233348938e-05,
        "dordrecht": 0.000527731388141019,
        "boston": 0.0071836470145628896,
        "london": 0.003040616745181105,
        "2002": 0.0030838580521885314,
        "topik": 0.00022674353811900848,
        "phaenomenologica": 1.947114493149579e-05,
        "162": 3.971540599913792e-05,
        "george": 4.757256750718414e-05,
        "francis": 5.849656659970498e-06,
        "michel": 2.62420788483128e-05,
        "droit": 0.000127160712805682,
        "constitutionnel": 0.0014117167613698902,
        "paris": 0.019199922025500808,
        "philip": 0.0003474383129208478,
        "reuben": 0.0021736393282369496,
        "birkhauser": 0.0017233806582061149,
        "1966": 0.0014394402148352507,
        "avec": 0.0004989036541042829,
        "collab": 3.664700452977312e-05,
        "giovanni": 2.8880868708790994e-06,
        "crapulii": 2.9029620751297758e-06,
        "den": 3.686269730432017e-05,
        "haag": 0.0005018239787580464,
        "nijhoff": 0.006833725102502475,
        "1967": 0.0005448469089132773,
        "oeuvre": 4.7383498043824535e-05,
        "1618": 0.00010392025257880892,
        "commente": 0.0005211156780504762,
        "par": 3.882771361536705e-05,
        "ferdinand": 1.0414048965663644e-05,
        "alquie": 0.0001037492215546101,
        "gamier": 0.0014100066966063155,
        "writing": 0.010281079666441218,
        "trans": 0.006833726856101814,
        "cottingham": 0.0005018479839445127,
        "stoothoff": 3.71895770352728e-05,
        "murdoch": 7.354255462254236e-06,
        "kenny": 6.350153040545647e-05,
        "cambridge": 0.0008620217421372467,
        "press": 0.001887825802411099,
        "echeverria": 6.33046077167566e-05,
        "javier": 4.657461196337763e-06,
        "ibarra": 4.592901718606235e-07,
        "andoni": 1.6302008356289904e-06,
        "mormann": 2.1855584829444512e-05,
        "thomas": 0.00029753921503290173,
        "historical": 0.0015064149753378558,
        "exploration": 0.00011105042605101102,
        "walter": 1.3704049896961374e-05,
        "gruyter": 7.65634065566409e-05,
        "berlin": 0.0010346121013269775,
        "york": 0.005770764566306655,
        "paul": 0.0010195029835813729,
        "2003": 0.0024241264826626884,
        "philosophy": 0.020946900155683495,
        "routledge": 0.0017837623772255329,
        "falmer": 0.00035240639550714585,
        "donna": 0.00113204573323635,
        "simian": 0.0004372624200849655,
        "woman": 0.0009079695403834281,
        "reinvention": 0.0095281256275062,
        "free": 0.009666315998276878,
        "association": 0.002799440257841053,
        "apology": 0.000800639861211438,
        "foreword": 5.9146494267948584e-05,
        "snow": 8.968108182512994e-06,
        "canto": 6.361958209900968e-05,
        "england": 0.0010919853303591677,
        "kline": 0.00028556709687428477,
        "morris": 0.0020221090393496254,
        "loss": 0.02258473306913059,
        "oxford": 0.002023809232385257,
        "nous": 0.0015928157549275825,
        "92avons": 0.00012081610702387623,
        "jamais": 6.071199002589144e-05,
        "ete": 0.0007099551017657757,
        "modernes": 0.009655151329862112,
        "essai": 0.0007107164912293297,
        "92anthropologie": 7.112934453386699e-05,
        "symetrique": 0.00026260195034715644,
        "decouverte": 0.0035229902110155238,
        "poche": 0.009551330236959801,
        "humaines": 0.009446807521388477,
        "sociales": 0.002092714445061667,
        "politiques": 0.010183996480148264,
        "comment": 0.00956299503593668,
        "faire": 0.0013850888724033002,
        "entrer": 0.009395128705961828,
        "democratie": 0.009551330236959801,
        "93si": 0.00022675947043656464,
        "92on": 1.9688434792361313e-05,
        "parlait": 4.266736225002463e-05,
        "peu": 0.000564317875486888,
        "politix": 0.0010794797684874245,
        "143": 0.0008322184140254304,
        "166": 0.004297364327936273,
        "93why": 0.0007290075820497055,
        "critique": 6.423137754858586e-05,
        "run": 0.0001502263170650574,
        "steam": 0.001992394655176278,
        "critical": 0.00917191489153418,
        "sal": 0.0023040576129037312,
        "van": 0.00027831848020449244,
        "bendegem": 2.5917185894830165e-05,
        "jean": 7.638432606172163e-05,
        "fischer": 0.0001206240473908064,
        "roland": 0.0006314571422477549,
        "math": 0.0053428314474793575,
        "suny": 0.0024502093858095216,
        "series": 0.009472899436422098,
        "technology": 0.01139546854082176,
        "editor": 0.0015553823733556,
        "92invention": 0.009916571095705068,
        "pouvoirs": 0.009344094139678535,
        "faut": 0.0006864713054434083,
        "avoir": 5.04452911316128e-05,
        "peur": 3.817599075671468e-06,
        "labor": 1.7746072610514256e-06,
        "bruxelles": 2.0465123918069692e-05,
        "leeuwen": 0.0005195620396024302,
        "1986": 0.006835021411770494,
        "eenheid": 0.0009183892016600124,
        "heuristische": 2.118866837197733e-05,
        "wetenschap": 1.1681971335959516e-05,
        "zelfbewustzijn": 0.00013874322653388446,
        "amsterdam": 0.0018390817264647796,
        "david": 0.001885979134867708,
        "93which": 0.0005841428814972705,
        "beautiful": 0.0060704570491617,
        "intelligencer": 0.006510452174271896,
        "93are": 0.0004874882743978609
    }
}