{
    "author": "ishigami",
    "title": "another scale of architecture",
    "content": "Another Scale of Architecture To embody in architecture that which has never been architecture before — I wish to explore this possibility. Likely, this will mean fundamentally re thinking our methods of constructing architecture. In doing so. we will surely discover an expansive new world of another scale, never perceivable before. The scales of space engendered by the natural environment. The liberating feeling of a landscape extending seemingly forever, the vastness of the sky, the lightness of a cloud, the fineness of rain drops. Each has a scale never realizable in architecture until now. This is because they, in their scale, are the scale of the natural environment or else natural phenomena whose existence gave a premise to the construction of architecture. Architecture has been formulated as a shelter, we might say, in order to separate us from that natural environment一 a small sheltering space built within that vast environment. Today, however, we can no longer draw a line between the natural environment and mans artificial environment in our conception of architecture. The artificial environment we are creating has grown enormous in extent. So much so, it has even affected the natural environment, and the natural environment in its turn is heavily affecting our artificial environment. As the boundary between these environments, natural and artificial, has grown steadily more ambiguous, a new environment is taking shape. To conceive architecture for this new environment. Architecture as shelter—such environment. To see architecture an image is unsuited to this newly emerging not as shelter but as environment, itself. 004 1 There are many differences between conventional architecture, as an artificial environment, and the natural environment. Different forms and systems, different degrees of diversity, and different time. While there are differences of all kinds, the most fundamental difference of them all is scale. The world of subatomic particles and atoms, the world of small insects and animals, our human world, the world that can only be perceived on a global scale, and outer space They constitute an ever larger succession of worlds, each one slightly different from the next. What makes their small differences into clear differences engendering a world of great diversity is scale. Scale gives a dimension to things, creates classes and hierarchies, and makes each world sometning concrete. The fundamental concept behind all origins and all behavior is scale, we can perhaps say. Until now, the natural environment has been something that contained this entire spectrum of scales. Can we somehow bnng into architecture as many as possible of these scales that could not be realized m architecture until now? Expanding the concept of architecture may enable us to bring withimt a greater number of scales. Even if we do not alter its range, we can still perhaps bring as many scales as possible into architecture by making things of all kinds as small as possible. Or else, if architecture itself can be made small and low density or thin and expansive, we may be able to locate it in the intervals between diverse things. To toss things of all kinds into a world of interacting and fluctuating relationships, so that all slowly expand, as if from within quantum fluctuation. Vague concepts, vague functions, vague roles, vague territories, vague aggregations, vague directions. Architecture thus created will melt into the new environment now emerging and, simultaneously, give form to a new environment. That new environment = architecture. This is another scale of architecture; the new image for architecture. Clouds A cloud is one new image for architecture. Clouds appear as a phenomenon of nature. Architecture that floats lightly in the air, soft and fluffy like a cloud, transparent and intricate like an airflow, vast and enormous but even then having no substance. Such is the kind of architecture I pursue. In something lying between natural phenomena and built structure there may be new potential for architecture. A 'Morning Glory' roll cloud in northern Queensland. Ausiralia. These linear clouds, which may be as much as 1000 krrnn| /ength. appear at daybreak and can race across the wilderness skies at speeds of up to 60 km/h. And then before n〇〇n. they are 0〇ne — —— —— —— —— —— —— _ | I Clouds appear in all sorts of places, and come in all shapes and sizes. They also dlspersem I different ways: rain clouds may disappear after making it rain, for instance, while morning mist, dissolves in a moment. How much justification can there be for permanence in architecture I within the natural environment?_ ____ ____________________ ______ ______ _______ 」,lnunrflcsure system. The solid lines indicate weather froms and the iropopause A Cl^： ，nd，C3,e,he s.ab.my.aye boundary, and me u Clouds too have structure, for example appearing at different heights depending on the type. A combination of conditions can also produce more complex clouds, gradually altering in nature through a constant cycle or stability and instability. This is a 1 2500 scale model, of a building envisaged as being approximately 14km high. On roughly the same scale as a cumulonimbus cloud, it would also be the same height as the troposphere, where clouds are formed. The model measures W 9.6m X D7.6m X H5.5m, and has a volume of some 400m3, and total weight of 9 8kg. The same volume of air would weigh around 500kg. Thus we have an extremely lightweight model, lighter than air, which is surprisingly heavy Enlarged in the same proportions, the building would be lighter than air even at 14km tall. Three dimensional model of an uppor level weather chart While surface weather charts indicate the atmospheric pressure distribution in the vicinity of the ground, upper level weather charts depict the distribution of heights of a particular atmospheric pressure This model is a three dimensionalized representation of 500 hPa height contours about midv/ay in the troposphere. A cloud is not constructed solely of cloud. The cloud itself is made up of small particles. It is air that supports these. The atmosphere in its entirety forms a huge structure. This model also alters state in the same manner as weather changes, via subtle alterations in the flow of air and the balance of the configuration The development of a cumulonimbus Just as clouds change shape, so gradually does the shape or this model, settling into an array of forms depending on various conditions and stable qualities found in its surrounds. \"Cloud seeding' the process of'sowing\"clouds by dispersing large quantities of condensed nuclei (solids) ol silver iodide or other substances. This photograph shows a successful attempt, in which crushod dry ice was seeded into a supercooled siratus cloud, leading to the formation of ice crystals from supercooled water droplets in the cloud and rosulling in snowfall. A massive. 32 kilomeier wide cloud was generated An attempt to come up with a new scale of architecture and approach to architecture arising between natural phenomena and manmade constructivity. Vertical cross section of a mature tropical cyclone. Left side： distnbuiions of cloud and radial and vertical flow; right side, azimuthal wind speed (m/sec); negative values indicate anticyclone flow. Clouds have their own boundaries, which give them form. Close up these boundaries become blurred, losing their meaning as borders, only presenting clear contours when viewed from a certain distance. Is it possible to design a building using this approach to boundaries, changing according to the scale? The difference in force exerted, in a horizontal airflow, on a wing surface with a level cross section (upper) and on a slightly arched wing surface (lower). The arched wing has less air resistance and is clearly superior in flight. The flow of air creates power in various ways. Buildings are usually designed to resist wind pressure, but wny not instead incorporate it in part of the structure, as a force sustaining the flow of air? At a cloud like scale, we may be able to treat air currents the same as structures, elements contributing to the makeup of buildings. Examples of pappus possessing seeds and relevant data. The drop velocity of scattered seeds is slowed by the parachute like pappus, enabling dispersal of (he seed fruit over long distances A meditation on the possibilities of a minutely detailed structure resembling dandelion seeds floating in the air, on the same scale as a delicate current of air. Lilienthars pioneering aviation. Lilienthal studied the ability of storks weighing 4 kilograms to fly with ease, and attempted to apply the mechanisms of their wings in order to achieve manned flight Humans walk on the ground, fish swim in water Birds glide through the sky. How do creatures other than humans engaae with the environment, and move? Structurally how are those creatures realized in the environment? That sort of inquiry. Can we not approach architecture with a similar breadth and freedom? Types of clouds on Mi Fu|i. Classified as cap clouds over the summit (a) or lenticular clouds that form on the downwind sido of the summit (b), with weather changes shown for each season from 1944 to 1949. From the lofl, the numerical values signify rainfall probability (%). (number of occurrences!, and windstorm probability (%). The shape of the model is altered by gentle air currents. The structure of such a building, akin to a natural phenomenon. Although a cloud may appear white due to the high reflectivity of visible rays, it may appear any number of other colors as well, depending on the cloud's thickness, the density of the cloud droplets inside it, and the angle of sunlight The color of sky through the window is captured and reflected across the entire model, in the same way that the setting sun drenches the whole sky a deep red. The search is for a way to move as closely as possible to a flexibility and overall constructivity by which the entire building adapts in this flowing manner to subtle shifts in the environment Rendering the role of architecture equivalent to changes in the environment. If we view buildings as shelter, inevitably they become immovable barriers separating us rrom the environment, but if we think ot buildings as new environments, perhaps we can rind alternative ways for them to endure. Forest To conceive a building as if planning a forest. For example: a multipurpose studio that students can use freely, designed for a university campus. The fagades are glass, there are no walls Both structurally and in terms ot planning, it is composed of 305 columns, only, none of which are identical in proportion and orientation. It is a one room space of 2000 square meters. Depending on where we stand, however, we experience in each case a completely different 2000m2 room. Each time we step forward, the entire large room transforms like a kaleidoscope. When designing a building, I do not simply plan the building by assembling rooms in a spatial composition. Rather, I try to fulfill the planning aspect and simultaneously realize the kind of ambiguity seen within the natural environment as if I were creating a landscape or planning a forest. The uncertainty of ambiguity does not run counter to the element of planning; it too can become a principle for the formation of space The users of this building walk infinitely varying paths within it and discover spaces of all kinds. An assembly of beams recallmg the densely intertwining branches of trees m a forest and pillars reminiscent of narrow tree trunks A contemplation of what could lie between the abstract qualities of the natural environment, and those of architecture Workshop plan S=1:400 rhe positioning ot plants _n a forest or grove ot trees _s most likely determined according to strict principles, however the creatures living there go about their daily business in a rational rashion without knowing exactly why the vegetation is locatea where it is This could hardly be more different to architecture For example in a building, it is immediately obvious that a certain wall is there to partition off two adjacent spaces, but in a forest, we really have no idea why a particular tree is in a particular place. Rationality may be less about a simple one to one coincidence of function and form and more about the linking of new relationships amid endless, fathomless complexity. Amid the whole, such relationships are always unstable, and engaged in a rocky search for stability. One aspect of the relationality manifested in this phenomenon is that which we call function. Tree canopy projection, indicating variety of trees making up a forest, with extending branches and spreading out leaves. Numbers are tree identification numbers, circle size is tree diameter, and letters indicate tree type. These data are used to carry out surveys of forest ecology. A plan devised in accordance with the given function of studio, but simultaneously so as to relativize this function; the aim being to achieve something closer to the nature of functions in the natural environment. Surveying the building after completion one discovers new functions for it. endowing the structure with new hypotheses: in the same way that a scientist surveys a forest and hypothesizes about its ecology. 060 I Forest Subtle differences in the proportions and orientation of the pillars embody the diversity of environments created by tnis structure. I 061 There is a deep, intimate connection between the independence and collectiveness of trees; similar to the relationship between the local sense of place and holistic character of this building. Local and whole shape the space equally. For example, even a single pillar plays a totally different spatial role in each location. Like a cluster of bamboo connected by rhizomes, the building has a wholeness that differs by place, in all its pillars, its countless circulation paths. All these and other factors一whole in themselves一together form a single space. In this building, the likes of furniture and equipment shape the space just as much as the architecture. For instance, the distance between pillars and size of furniture take on the same sense of scale depending on their location. Slightly altering the position of an item of furniture changes the space. The space is regenerated each time, like the growth of a forest. Just as the structure of a forest environment is formed by how the trees are grouped, prototypes for various environments are formed according to how the pillars and beams are positioned and grouped, shaping the spatial structure of the building 070 ! Forest sunlight and free passage of air. Short movie compiled from security camera footage. A security camera was installed in the building to observe a space. The idea was to design a building in as precise, arbitrary and intentional manner as possible, and at the same time, create an uncertain state in which the true nature of things is impossible to grasp. Tracks made hundreds of millions of years ago reveal facts about the era in question, and push, ever so slightly, the boundaries of how we see the world. In the same way, this observation expands our view of this building. A site in northeastern Arizona where dinosaur footprints from the early Jurassic Era were discovered in the Moenave strata. 丁he pace, stride and direction of the footprints provides information on how these dinosaurs walked, as well as their upper body girth and other aspects (below). The habitual rout© of the Daurian jackdaw. It is the Dauriw jackdaw*s nature to turn back along a wall known route and return to its point of departure. Are spaces formed by pillars? By the movement of people? By furniture? Flora? The connections between things giving rise to a space are complex, and not easily grasped. Here I was searching for a way to deliberately incorporate this uncertainty in the design of a building. m 078 | Forest The habitual route of the betta When a divider is installed in the tank of a tropical betta, and the fish is lured around the divider with food, subsequently it will make that route its habitual one. As shown in the illustration, even when food is placed in the area ahead of the arrow, instead of taking the quicker route that is directly in front of it. the fish will reach the food by going around the divider. By and large people follow the same routes all the time. If the conditions come together amid various unstable connections, including non architectural elements, a circulation path of a certain stability is revealed. Butterfly routes are determined by sunlight, temperature, trees and other factors. In spring, the Red Helen swallowtail butterfly will fly about in the morning sunlight (below). When summer comes, due to the high temperature in the harsh sunlight, the Red Helen quickly heads for the cool shade (above). People trace a winding path for some reason, despite being able to walk straight if they wish. Spaces are born out of the relationship between architecture and non architectural elements, and the relationship with the people who perceive these. A building is no more than one of the many conditions that make up myriad environments The extent to which architecture and other things can be rendered equivalent is the key to expanding the possibilities of architecture. Territories for the buzzard hunt, at the beginning and end of summer in southern Moscow Oblast 1:Dwellings. 2. Logging land, 3. Shrubs and sapling forest, 4： Forest. 5: Grassland, 6: Buzzard nests. 7: Places where buzzards were sighted in June and July. 8: Places where buzzards were sighted in August and September. 9: Borders of territory for hunting breeding pairs in May and June. The way in which we perceive spaces can be linked directly to specific designs for shaping spaces. In the video, a succession of comparatively small spans is deemed a boundary, conveniently forming a wall. Various domains are revealed in various states. If a hive box is moved 2 meters while the honeybees are out. they will return to the box's original location. Then, after a while, they will notice the new location of the hive box. From This it is evident that honeybees find their way home unerringly without visual landmarks, but by using their antennae as compasses. Animal behavior is decided by results of perception and interaction that differ from one animal to another. This is the concept of umwelt (\"surrounding world\"). The images show a line of people moving through a building. Despite the crowd, not one person passes on this side of the thin pillar at the back and pair of pillars positioned closer to the front. While the arrangement of the pillars does impact uniformly on everyone, the line of flow is formed more by the chain of movements among people Spaces can come about not necessarily by the varying subjective views of individuals, but sometimes, with a clear objectivity Same group as image on the previous page This time, though in the same place, they walk around disregarding the position of the pillars, thus rewriting the spatial structure of the building each time The aim was to design a building in which spaces appeared and disappeared like bubbles. The function, form and size of spaces, how they are linked, how they are separated, how they are grouped, the number of groups etc are manifested as an erratic assortment of unstably fluctuating spaces. Horizon 090 I Horizon A horizon gives a distinct outline to a tormless landscape stretching as tar as the eye can see. To conceive a building in a manner producing a horizon. If we can produce a horizon as an outline, we can perhaps concretely plan a landscape as a space having form. For example: a facility where students go to relax and refresh themselves, now under planning at a university. The architectural program required a cafeteria, lounge, napping area, multipurpose plaza, barbecue plaza, and sheltered training field. In a single storied one room space of immense plan, the ceiling, while varying from place to place, is an average 2.3 m high. There are no columns. It is a building containing an immense space of extremely thin proportions. Its tnin, light roof of 10 to 50 mm thickness is, in character, an artificial ground. Plants and flowers grow lushly on portions of the roof, thus shutting out sunlight and rain, and other portions, covered with vines like a pergola let in light, wind, and rain. The floor is soil. Planted with vegetation of all varieties, it forms a continuity with the surrounding landscape. Just as a thin, delicate layer of atmosphere covers the earth, here, an extremely thin artificial ground provides a ceiling. And just as vast land areas cover the earth’s surface, here, an immense ground provides a floor. The sky like ceiling and earth like floor have a subtle, almost unnoticeable curvature, just as the earth’s surface has a subtle curvature. As a result, the ceiling and floor form a horizon far beyond and give the partially glass walled interior, skirting the perimeter wall, a landscape that seemingly extends forever. The interior portion makes up only about 5 % of the entire floor area. The other 95 % is semi exterior space. By means of architecture, a vast landscape is produced, and there, a small house is erected — this kind of image. An environment appears that is entirely different from the existing environment within the university. Students set out for the cafeteria as if on a journey to some faraway grassland. 091 We perceive landscapes as being a combination of both sky and earth. On the other hand, when laying out landscapes for the likes of parks and gardens, we only think about the ground. Surely a landscape of only ground design is incomplete? This concept offers a new take on the idea of landscape, using a sky like roof, and ground like floor. In plans for single storey buildings, the floor plan and roof plan are generally drawn separately. But if, tor example, one endeavored to design a space somewhere on the planet that included the current weather conditions, clouds and land would have to be shown simultaneously, like a weather map, or the design would be hard to understand Likewise, for this buildina. the roof as ultra thin artificial ground and earth floor below are drawn simultaneously, one on the other Most clouds originate in that portion of the Earth's atmosphere known as the troposphere. For the size of the planet, the troposphere 一 where we live 一 is inordinately thin. The Earth's landscapes are akin to soap film spread across its surface, and this building has spaces of similar proportions to these thinly stretched landscapes. 3ST009 7AC075 The cloud noiation method used in aviation weather observation. The degree of cloudiness is measured by eye as the percentaoe coverina the entire sky. In aviation woather observation, eight degrees of cloudiness indicates an eighty percent cloudy sky The signs above stand for the following types: SC stratocumulus, CU cumulus, AS altostralus, NS nimbostratus, FG fog, ST stratus, AC altocumulus. Cl cirrus, CB cumulonimbus. Here a building is designed to at once match the mammoth scale of the natural environment, and be as close as possible to our human scale. Usually when designing a mega structure, the giant construction materialized as something somewhat over the top. for instance supporting a 50 m ceiling with a 3 m beam depth. More often than not, it ends up being far removed from the everyday scale of our existence. Two different scales—that of an mtimate, homelike space with ceilings low enough to touch, and an open, expansive space akin to a landscape reaching right to the horizon—blend gently to form a new spatial scale Devoid of pillars, the spaceis covered by a thin roof 10 50 mm thick, which seems to float m the air. The sky constantly in view is very low in height compared to the vast expanse of the ground, and that scale is maintained everywhere on the ground. Cozy compactness and immeasurable vastness: a vital duality when considering the new environments that emerge when boundaries between natural and artificia丨 are erased. Sky and clouds and land and sea, desert and lake and forest and grassy plain appearing like patterns pamted on a sphere, they defy any attempt to identify spaces between them. A close study reveals cont»nents resembling paper cutouts, clouds like lace, and in between, what, appear to be very thin spaces. This is where we.lfve. an envirQnment；〇f s.o^p ilmgrppoaions. harbonngmuU，pie.scales,, 一 The semi outdoor spaces that make up the majority of the building enrich the environment of each proaram, such as the cafeteria, at the same time maintaining that richness: just as the thin, ephemeral layer of our atmosphere maintains the rich environment ot our planet amid the vacuum of space. Semi outdoor spaces inhabit a realm between architecture and landscape. These spaces, both indoor and at the same time outdoor, harbor the potential to become new environments hitherto unrealized by either architecture as shelter, or outdoor spaces as landscape. Daxing'anling in northern China. Due 10 undergone long term erosion, the ups and downs of the ground surface have leveled out. A landform that has dropped to near sea level and is nearly flat is known as a peneplain or endform. Shallow, undulating valleys are eroded over a wide aroa. and mountain ridges come look like the horizon ai sea. Clouds reminiscent of a rolling, rugged, rockface, a chain of hills undulating like ocean waves made solid： thus the abstract qualities of nature have the potential to change any particular landscape into something else entirely. Perhaps the same could be said tor architecture. The ceiling or this building possesses the liahtness and vastness of the sky; its floor, the great expanse of the land. At the same time, both are endowed with the aspect of a grassy plain Subtly slanted sunlight passes through a roof resembling a piece of ground floating in the air, variously altering the space day to day, or season by season. 122, Horizon •• し.':'. 了he vegetation covering the rdof undergoes seasonal trar>s^5rmatv〇ns of epkir; 〔 〇1 leaves, arvcJ thjcUrtess Day T〇 day changes <r\\ the took of the sky ar© also Elected exsctJy in t^ie space under the roof, on both fine days and wet Places where 1ighi enrers, wtiere si. is cut off; v/here raindrops fall, where they tfo not, where wmd. blo^ vvbefe it does not'.sti d.sso/tn i^nr of everyday weather phenomena take tufns actmQ 3s n^w environments in ih»s $p3c6. These changes m scenery car> be viewed a(1ei$ureJr〇nvthe cdfet6r^. The larxf$c^pes: depicted between ?〇〇f and floor 3iter qud^ty 〇i the space »n myriad ways. ンりへ.： パ : Vr, •?：. 擊戀龍祕ハA.馨__商 ••一. •••_.. • %* *. ^ ^ ;.,,■ .... 4 k ■'\"II へへ v 一 29 The largest space on our planet able to be encompassed in a single view is the landscape extending to the horizon. Even if a bigger space could be made as a single room, the curvature of the Earth would cut off the far distance. Obviously, the landscape changes if one moves, and rolls on endlessly, but in size it remains roughly the same Contemplating spaces in terms of the largest units of space on the planet may help us find ways of creating environments on a new scale, transcending that of previous artificial environments such as buildings and the cities that are assemblies of them Sky The concept of height conceals of a wealth of possibilities. For example: the worla takes on an entirely different scale when we move vertically, compared to when we move horizontally When you walk 30 meters through town, the scenery around you changes little. Yet, if you ascend a 10 story building to a height of 30 meters, you will see scenery completely unlike that seen at ground level. The rate of change in the environment also differs entirely. Vertically, the environment changes steadily at a minute scale. Contemporary high rise architecture, however, fails to exploit such possibilities. What limits the potential, thus, of high rise buildings is their aspect ratio, the ratio of building width to height. Almost all high rise buildings no matter how slender they appear, have an aspect ratio of 1/8 or less. This proportion, which reflects the limitations of contemporary technology, defines the limits of the high rise building. If you set out to design a super tall building, you will have to give it a stupendously large plan. Or else, it will be immense at the bottom and gradually narrow as it rises, like a pyramid, so that only the highest portion is slender. Either way, the higher you go the larger the plan and the more divorced the building's interior will be from its exterior. No matter how tall a building may be, its views are only impressive from near a window. On the whole, the building interior will be no different from an immense interior of artificial atmosphere at ground level. To conceive new proportions for the high rise building Doing so will also lead to devisina new construction methodologies going beyond conventional architectural wisdom. This means departing from our usual approach, that of rising upward from the land and communicating allloads to the earth’s crust in order to withstand them.しikely, construction methods of a completely different dimension will be needed, methods employing the earth’s centrifugal force, for example, or the earths magnetic field or the buoyancy of the air. To go beyond conventional proportions, as with buildings infinitely slender and tall, is not so much to build on the ground as build in the sky. At such a time, the sky*s environment itself becomes the environment of architecture. In this, a new world, heretofore unk门own, is surely waiting Lateral view drawing by the English meteorologist James Glaisher. Glaisher carried out twenty eight meteorological observation expeditions by balloon. This illustration was created from the results of his ascent on June 26.1863. Over the course of a one and a half hour, 80 kilometer flight, he encountered rain, thunder and fog. and experienced temperature extremes from \"the sweltering heat of summer\" to \"the cold of winter\" A contemplation of architecture in which the scale of the sky directly shapes the interior environment; of extended scale on a par with the vastness of the global environment. At the same time, as a whole an urban area so moramately low density that it blends completely into the existing environment is created, via an assembly of buildings that move freely between environmental elements such as season, weather and scenery. Conceptual vertical cross section drawing (route forecast) along an aerial route. Route forecasts are conducted to ascertain weather conditions required for the flight of an airplane along a single aerial route. Each building would be of proportions at once on our everyday scale, and a scale commensurate with the greater alobal environment. For example, high rise buildings with a very tall floor height tor their floor area, and an airy openness akin to being high in the heavens. The huge distance between floors results in an entirely different vista just one level up. Although consisting of repeating floors like ordinary high rises, there would be a completely different environment on each floor, these cumulatively comprising a single building. Scenery, weather, and climate would be different on each floor. Living things come in a variety of scales. Perhaps in our own lives we humans grasp for ways to move freely between different scales. Is it possible to take the sort of environmental diversity found in mountains and incorporate it into buildings? To develop designs that would allow us to walk around in a building as if mountain climbing? 'N' sequoia is the tallest, largest living tHing on the planet A forest of giant sequoias a city of giants. Just how far can we extend the scale of our everyday lives? J Radiative damping occurring in different plant communities. Mixed forest of northern birch and spruce luppef left), sparse stand of pine (upper right), sunflower field (lower left), and corn field (lower right). ~R* is the reflectance rate of the community. In communities with dense, Hat foliage, most of the incident radiation is absorbed and dispersed by the upper third of the community. In communities with narrow, erect foliage, the light is more evenly distributed throughout the community Forests and grasslands possess diverse environments in both horizontal and vertical directions. Could this environmental diversity be incorporated freely in architecture, both horizontally and vertically? Cities around the world are dispersed amid huge expanses of the environment, both horizontally and vertically. One could say we live scattered around the skies. Snow does not fall straight down, it is carried from afar. In the sky, does snow fall horizontally, from different directions each time? The \"snow crvstal sonde*,' a device that captures snow crystals during the ascent of a balloon, is released from ihe balloon at 500 mb, at an altitude of approximately 5.5 kilometers, and retrieved on the ground Based on this data, snow crysial shape, point of origin and trajectory are estimated. Imagine all the world's mountains assembled in one place； the result would be akin to huge metropolis, with giant skyscrapers jostling for space. If we think of architecture on a montane scale, then a city like this would likely resemble a mountain range. Diagram of world mountain ranges produced in ihe 1860s. Transb。扉酬招丨1!| a' Lr^pes•丨t strikes me vye could be more broadminded when it co[nJ|<,s types oik1/ ‘Itecture top, in terms of eleSrpeHts such as how buildings stand, how 货 ^ _ coAsむu,pJlSKiroib r s；cale. Thus our Iヤ\"^environment might start to blend more『り y into tjie ig'f^|terjenyir^nnjient. 11 j I'! | In the upper strata of the skies, the morning sun shines from below. Ceilings would turn crimson as clouds in the sunrise. Of all creatures on the planet, birds are amazing in the extent of their living environment. For migratory birds these parameters are closely related to the size of the planet in both horizontal and vertical directions. For example, envisaqina cities of extremely low density covering an extremely wide area might offer one possibility for a new way of living on a global scale. The atmosphere has its own structure, consisting of various sorts of air, multilayered like a building. I 169 Left: Aurora altitude. A diagram comparing the altitude of an aurora with that of Mt. Everest (8,848 meters above sea level), an airplane, and a balloon capable of reaching very high altitudes. Right Basic aurora forms. Auroras are essentially curtain shaped, but various types of folds can occur when there is intense activity. The scale of these folds grows as the level of activity intensifies. Side on view of an aurora Walls of light partition the firmament, altering the expanse of space that is the sky. If buildings^yvere to reach higher and higher, rising further and further from the ground, eventually tj].e concept of height would morph to one of distance. The spatial concept by which we refer to the gap between horizontal points as distance, and vertical points as height, would disappear, tall buildings at some stage becoming buildings that stretch infinitely ar and long. In other words, rather than thinking of environments in the “two dimensional” terms of th'e ground, we would eventually begin to consider them as being equivalent horizontally and vertically. Reaching out even further, the gap would become temporal. Each star 9aze at,n night sky is 9 light that blazed long, long ago. As distance grows, it is not that t mgs ^ culture and environment change, rather that time can no longer be shared. Will we some contemplate arcTiitecture on that sort of scale? . . •. / The atmospheric structure of Venus. Earth, Mars, and Jupiter. In the center is the pressure scale (in atom), with respect to which the altitude above the surface of each planet (except for Jupiter) is given. Temperature and electron density profiles, and cloud structures, are shown. Approaching architecture on the scale of the sky may involve making a variety of long, thin atmospheric structures. For example, the skies above other planets are each very different to ours. On Earth the sunset is red, but on Mars it is blue. And whereas on Earth, clouds only form up to a height of around 10 km above the surface, Venus always has cloud cover up to over 60 km. Gaseous planets like Jupiter could be said to have sky extending to a very great depth. What would a sky that high feel like? Totally different to the thin covering we have on Earth. The sky scale internal spaces formed by architecture on a sky scale might in some instances generate their own small weather phenomena. Building on the scale of the sky would not only allow us to move freely around the gigantic environment of the sky. but might also create smaller, internal skies. The sky is in itself an enormous space characterized by dynamic change. Rain To construct architecture at the same scale as the basic elements composing natural phenomena. Compared to the conventional scale of architecture, it is a scale extremely small. It is also of a different dimension. When constructing something, you cannot go beyond the fundamental principles of the physical laws governing our world. To construct architecture at the same scale as the elements of natural phenomena, we might say, means to exhaustively investigate the limits of what can be constructed, based on the fundamental principles of our world. For example: water vapor in the air condenses, forms a cloud, and causes rain to fall. To construct architecture at such a scale. In doing so, a transparency heretofore unrealized by architecture will be revealed. A transparency like air. This means, in other words, to eliminate the boundaries between empty space and structure a building frame giving form to that space. This will require thinking of architecture as air: all around us, endlessly spreading, filling space as it goes. But what actually is air, in all its transparency? An aggregate of unique structures invisible to the naked eye: molecules such as oxygen, nitrogen, and water vapor wmch are in turn composed of atoms and subatomic particles, minute structures in themselves. Far smaller than anything of an everyday scale, they in fact deviate entirely from that scale As a result, we are unable to actually sense that anything is there, instead perceiving the massive agglomeration of tiny structures itself as a transparent space, a void. Transparent space, apparently empty but filled with air, and structure a building frame that gives form to that space as something substantial. To equalize the scales of these two entities of different scale, air and structure. When architecture is designed as an aggregate of tiny elements, like air, the boundaries between space and structure become infinitely blurred. Space and structure alike are manifest as natural phenomena with nothing separating them. We do in fact perceive natural phenomena in daily life as a landscape or else as a space. When natural phenomena and architecture become equalized, we may arrive at the critical point of the act of constructing space. i>ie pillars, ie the compression members, are 900 pm in diameter, the wire, ie the tension members. 20 pm. Raindrops range in measurement from about 200pm 2000pm, while cloud particles measure about 20 pm. Here we have a structure built from pillars the size of raindrops, and wires the size of cloud particles In the same way that rain falls on the ground, and clouds form in the sky, 54 pillars of rain erected, and strung with 2808 wires of cloud, giving rise to a structure of extraordinary transparency, that seems to dissolve into the air. I am drawn to that transparency, because architectural space is essentially transparent. 網 un rainy days, the scenery is different to usual, a vista consisting of a space formed in a limited area by rain clouds and raindrops. On a global scale, its oarameters are miniscule Just as walls and floor ana ceiling partition a building to create rooms, ram creates small spaces amid (he greater expanse of the landscape The columns in the architectural model here are ot a highly classical, temple like configuration. The floor plan and elevation meanwhile resemble crystals determined by the invisible flow of force, and stability. The model as a whole is of architectural scale, but the scale of the structure is that of raindrops or cloud particles. Perhaps, between the abstraction of architecture, and that of natural phenomena, there lies another, new kind of abstractiveness. Hessel*s methods for measuring crystals. Though ihe variety of crystals had been considered mfimie, Hessel gave geometrical proof that only thirty two types of crystal symmetry exist, and that only two, three, four and six fold rotauon axes can occur. Carbon fiber sheet is rolled into pipes of diameter 900 pm—slightly smaller in diameter than typical raindrops—to form pillars, which are then painted white. Thin polyarylate thread is unraveled, and the individual fibers removed The resulting threads have a diameter of 20 pm, about the same as a typical cloud particle. Installing the pillars, flexible as the tracks of raindrops. The threads are the width of cloud particles, invisible to the naked eye, and only perceived by reflected light. In natural phenomena, subtle differences in conditions are reflected closely. Here the idea is to construct a building combining different natural phenomena. A chain of natural phenomena form structures continuously, ceaselessly, in a space. i 205 Just as water changes state from liquid to gas, density reduces infinitely until the structure forming the building is as rarified as vapor At this point, the classical pillar space morphs into a space of a new scale. Technological proaress may allow the likes of building equipment and structures to shrink further and further, bringing architecture closer to a natural phenomenon. Perhaps we are only one step away from this. Perhaps in future, buildings will change not in style, but dimension of scale. Ring within a magnetic field in a superconducting state. The magnetic field is applied so that it goes through the superconductor ring (a). The ring is then cooled until it enters a superconducting state (b). Although when m this state, the magnetic field is expelled from the ring due to the Meissner effect, the magnetic flux penetrating the ring can remain. At that point, if the external magnetic field is canceled, the magnetic flux passing through the ring's hole will be conserved infinitely (c). The expanse of an environment includes numerous invisible structures, extending far beyond spaces discernible in visible light. These invisible structures give the environment depth, a depth that extends to the furthest reaches of two extremes: the cosmic, and the subatomic. If we endeavor to deal with architecture and environment at the same level, perhaps we should design spaces of invisible dimensions just as we do those visible spaces. Tracks of particles being struck by a repulsion inversely proportional to the 5th power of the distance from the fixed center of force S. A structure that transmits load via almost imperceptible wires and columns is formed, and within it, an indistinct space. The space itselt almost appears to be mediating torce. In the photograph, the wire comprising the structure, though barely discernable, encloses the pillars, creating tiny spaces. It is as if the structure itself is acquiring the transparency of space. There is a sense of space and structure existing on an almost equal basis. Technologies on new scales are rapidly being developed, one example being nanotechnology. Contemporary architecture is still not sufficiently receptive to incorporating technology of this sort of scale. In nanoengineering, the main focus is currently on materials development, but perhaps we will eventually be able to think not at that sort of level, but rather of the possibilities for hitherto unimagined sorts of spaces arising out of the reform — courtesy of such technologies — of how buildings are constructed Electron photomicrographs of sharpened fiber Enlarged, m oraer. from (a) to (b) to (c); photo widths are (a)123 pm. (b) 5 6 pm and (c) 227 nm The white shape at the center of (c) is the sharpened core, and the surrounding gray membrane is contammani that settled on it during the electron microscope viewing Here we have architecture in which it is impossible to identify with any certainty whether or not there is any real structure, or whether or not it defines space What is definitely there however is a flow of force, forming a geometrical construction, and creating spaces, rhe image is one of a building akin to an environment; of the air, and molecules, atoms and subatomic particles around us. An attempt to contemplate architecture from the fundamental elements that define spaces. Schrodinger's electron cloud model. The physicist Schrodinger described atomic structure as a diffuse cloud indicating the existence probability of electrons. The photographs depict hydrogen atoms in a number of states. The artificial transmutation of elements produced by the physicist Rutherford. A photograph of the radiation source of an alpha particle placed inside a nitrogen filled cloud chamber. One track has branched in two directions and a collision has occurred there with the alpha particle and the nitrogen, and it can be seen here that the nucleus of a nitrogen atom has been transformed into an oxygen proton. This was the first successful artificial transmutation of elements. Through this experiment, the age old dream of alchemy was realized. At present, of the four fundamental natural forces in particle physics, the elementary particles mediating three have been identified The missing particle is graviton, which transmits gravity Thus in the not too distant future we may discover the source of gravity, which governs the constructivity of buildings and the basics of architectural design. Moreover, by this logic, materials and forces are already viewed as equal. If we were able to treat the \"materials\" that actually shape architectural structures, and the 'forces\" that flow within these structures, on an equal basis, the whole foundation of architecture would change Obviously, we are not yet at the stage of being able to design the things that give rise to natural phenomena, but when we set about making a space, at the margins of its constructivity perhaps we should be thinking about this sort of thing. Therein lies perhaps the final stage in the sort of spaces architecture is capable of producing. Galaxy distribution map of the furthest reaches of outer space. A map of the heavens restricted to the square area formed by a right pyramid with an apex of six degree vertices. Even within these narrow limits, there are more than ten thousand galaxies, and the average distance between them is about 2.8 billion light years. If the limits are extended to the entire sky and include galaxies with a magnitude of 20.5, there are so many that it becomes impossible to examine ihe distribution of all the galaxies. The grouping aspects of clusters of galaxies become obscured, and the distribulion appears almost nonsensical. If we were to extend the frontiers of our spatial perceptions infinitely, even the largest object would be a tiny dot when seen in the distance. Every scale can shrink and stretch freely. By assimilating all sorts of scales into architecture, buildings may be transformed from coverings enclosing limited spaces, ie shelter, to environments extending indefinitely. That extension would probably be vague and ambiguous, its origins as a whole unclear",
    "words": [
        "another",
        "scale",
        "architecture",
        "embody",
        "architecture",
        "never",
        "architecture",
        "wish",
        "explore",
        "possibility",
        "likely",
        "mean",
        "fundamentally",
        "thinking",
        "method",
        "constructing",
        "architecture",
        "surely",
        "discover",
        "expansive",
        "new",
        "world",
        "another",
        "scale",
        "never",
        "perceivable",
        "scale",
        "space",
        "engendered",
        "natural",
        "environment",
        "liberating",
        "feeling",
        "landscape",
        "extending",
        "seemingly",
        "forever",
        "vastness",
        "sky",
        "lightness",
        "cloud",
        "fineness",
        "rain",
        "drop",
        "scale",
        "never",
        "realizable",
        "architecture",
        "scale",
        "scale",
        "natural",
        "environment",
        "else",
        "natural",
        "phenomenon",
        "whose",
        "existence",
        "gave",
        "premise",
        "construction",
        "architecture",
        "architecture",
        "formulated",
        "shelter",
        "might",
        "say",
        "order",
        "separate",
        "natural",
        "environment一",
        "small",
        "sheltering",
        "space",
        "built",
        "within",
        "vast",
        "environment",
        "today",
        "however",
        "longer",
        "draw",
        "line",
        "natural",
        "environment",
        "man",
        "artificial",
        "environment",
        "conception",
        "architecture",
        "artificial",
        "environment",
        "creating",
        "grown",
        "enormous",
        "extent",
        "much",
        "even",
        "affected",
        "natural",
        "environment",
        "natural",
        "environment",
        "turn",
        "heavily",
        "affecting",
        "artificial",
        "environment",
        "boundary",
        "environment",
        "natural",
        "artificial",
        "grown",
        "steadily",
        "ambiguous",
        "new",
        "environment",
        "taking",
        "shape",
        "conceive",
        "architecture",
        "new",
        "environment",
        "architecture",
        "shelter",
        "environment",
        "see",
        "architecture",
        "image",
        "unsuited",
        "newly",
        "emerging",
        "shelter",
        "environment",
        "004",
        "many",
        "difference",
        "conventional",
        "architecture",
        "artificial",
        "environment",
        "natural",
        "environment",
        "different",
        "form",
        "system",
        "different",
        "degree",
        "diversity",
        "different",
        "time",
        "difference",
        "kind",
        "fundamental",
        "difference",
        "scale",
        "world",
        "subatomic",
        "particle",
        "atom",
        "world",
        "small",
        "insect",
        "animal",
        "human",
        "world",
        "world",
        "perceived",
        "global",
        "scale",
        "outer",
        "space",
        "constitute",
        "ever",
        "larger",
        "succession",
        "world",
        "one",
        "slightly",
        "different",
        "next",
        "make",
        "small",
        "difference",
        "clear",
        "difference",
        "engendering",
        "world",
        "great",
        "diversity",
        "scale",
        "scale",
        "give",
        "dimension",
        "thing",
        "creates",
        "class",
        "hierarchy",
        "make",
        "world",
        "sometning",
        "concrete",
        "fundamental",
        "concept",
        "behind",
        "origin",
        "behavior",
        "scale",
        "perhaps",
        "say",
        "natural",
        "environment",
        "something",
        "contained",
        "entire",
        "spectrum",
        "scale",
        "somehow",
        "bnng",
        "architecture",
        "many",
        "possible",
        "scale",
        "could",
        "realized",
        "architecture",
        "expanding",
        "concept",
        "architecture",
        "may",
        "enable",
        "bring",
        "withimt",
        "greater",
        "number",
        "scale",
        "even",
        "alter",
        "range",
        "still",
        "perhaps",
        "bring",
        "many",
        "scale",
        "possible",
        "architecture",
        "making",
        "thing",
        "kind",
        "small",
        "possible",
        "else",
        "architecture",
        "made",
        "small",
        "low",
        "density",
        "thin",
        "expansive",
        "may",
        "able",
        "locate",
        "interval",
        "diverse",
        "thing",
        "toss",
        "thing",
        "kind",
        "world",
        "interacting",
        "fluctuating",
        "relationship",
        "slowly",
        "expand",
        "within",
        "quantum",
        "fluctuation",
        "vague",
        "concept",
        "vague",
        "function",
        "vague",
        "role",
        "vague",
        "territory",
        "vague",
        "aggregation",
        "vague",
        "direction",
        "architecture",
        "thus",
        "created",
        "melt",
        "new",
        "environment",
        "emerging",
        "simultaneously",
        "give",
        "form",
        "new",
        "environment",
        "new",
        "environment",
        "architecture",
        "another",
        "scale",
        "architecture",
        "new",
        "image",
        "architecture",
        "cloud",
        "cloud",
        "one",
        "new",
        "image",
        "architecture",
        "cloud",
        "appear",
        "phenomenon",
        "nature",
        "architecture",
        "float",
        "lightly",
        "air",
        "soft",
        "fluffy",
        "like",
        "cloud",
        "transparent",
        "intricate",
        "like",
        "airflow",
        "vast",
        "enormous",
        "even",
        "substance",
        "kind",
        "architecture",
        "pursue",
        "something",
        "lying",
        "natural",
        "phenomenon",
        "built",
        "structure",
        "may",
        "new",
        "potential",
        "architecture",
        "morning",
        "glory",
        "roll",
        "cloud",
        "northern",
        "queensland",
        "ausiralia",
        "linear",
        "cloud",
        "may",
        "much",
        "1000",
        "krrnn",
        "ength",
        "appear",
        "daybreak",
        "race",
        "across",
        "wilderness",
        "sky",
        "speed",
        "n〇〇n",
        "0〇ne",
        "cloud",
        "appear",
        "sort",
        "place",
        "come",
        "shape",
        "size",
        "also",
        "dlspersem",
        "different",
        "way",
        "rain",
        "cloud",
        "may",
        "disappear",
        "making",
        "rain",
        "instance",
        "morning",
        "mist",
        "dissolve",
        "moment",
        "much",
        "justification",
        "permanence",
        "architecture",
        "within",
        "natural",
        "environment",
        "____",
        "____________________",
        "______",
        "______",
        "_______",
        "lnunrflcsure",
        "system",
        "solid",
        "line",
        "indicate",
        "weather",
        "froms",
        "iropopause",
        "aye",
        "boundary",
        "cloud",
        "structure",
        "example",
        "appearing",
        "different",
        "height",
        "depending",
        "type",
        "combination",
        "condition",
        "also",
        "produce",
        "complex",
        "cloud",
        "gradually",
        "altering",
        "nature",
        "constant",
        "cycle",
        "stability",
        "instability",
        "2500",
        "scale",
        "model",
        "building",
        "envisaged",
        "approximately",
        "14km",
        "high",
        "roughly",
        "scale",
        "cumulonimbus",
        "cloud",
        "would",
        "also",
        "height",
        "troposphere",
        "cloud",
        "formed",
        "model",
        "measure",
        "volume",
        "400m3",
        "total",
        "weight",
        "8kg",
        "volume",
        "air",
        "would",
        "weigh",
        "around",
        "500kg",
        "thus",
        "extremely",
        "lightweight",
        "model",
        "lighter",
        "air",
        "surprisingly",
        "heavy",
        "enlarged",
        "proportion",
        "building",
        "would",
        "lighter",
        "air",
        "even",
        "14km",
        "tall",
        "three",
        "dimensional",
        "model",
        "uppor",
        "level",
        "weather",
        "chart",
        "surface",
        "weather",
        "chart",
        "indicate",
        "atmospheric",
        "pressure",
        "distribution",
        "vicinity",
        "ground",
        "upper",
        "level",
        "weather",
        "chart",
        "depict",
        "distribution",
        "height",
        "particular",
        "atmospheric",
        "pressure",
        "model",
        "three",
        "dimensionalized",
        "representation",
        "500",
        "hpa",
        "height",
        "contour",
        "midv",
        "troposphere",
        "cloud",
        "constructed",
        "solely",
        "cloud",
        "cloud",
        "made",
        "small",
        "particle",
        "air",
        "support",
        "atmosphere",
        "entirety",
        "form",
        "huge",
        "structure",
        "model",
        "also",
        "alters",
        "state",
        "manner",
        "weather",
        "change",
        "via",
        "subtle",
        "alteration",
        "flow",
        "air",
        "balance",
        "configuration",
        "development",
        "cumulonimbus",
        "cloud",
        "change",
        "shape",
        "gradually",
        "doe",
        "shape",
        "model",
        "settling",
        "array",
        "form",
        "depending",
        "various",
        "condition",
        "stable",
        "quality",
        "found",
        "surround",
        "cloud",
        "seeding",
        "process",
        "sowing",
        "cloud",
        "dispersing",
        "large",
        "quantity",
        "condensed",
        "nucleus",
        "solid",
        "silver",
        "iodide",
        "substance",
        "photograph",
        "show",
        "successful",
        "attempt",
        "crushod",
        "dry",
        "ice",
        "seeded",
        "supercooled",
        "siratus",
        "cloud",
        "leading",
        "formation",
        "ice",
        "crystal",
        "supercooled",
        "water",
        "droplet",
        "cloud",
        "rosulling",
        "snowfall",
        "massive",
        "kilomeier",
        "wide",
        "cloud",
        "generated",
        "attempt",
        "come",
        "new",
        "scale",
        "architecture",
        "approach",
        "architecture",
        "arising",
        "natural",
        "phenomenon",
        "manmade",
        "constructivity",
        "vertical",
        "cross",
        "section",
        "mature",
        "tropical",
        "cyclone",
        "left",
        "side",
        "distnbuiions",
        "cloud",
        "radial",
        "vertical",
        "flow",
        "right",
        "side",
        "azimuthal",
        "wind",
        "speed",
        "sec",
        "negative",
        "value",
        "indicate",
        "anticyclone",
        "flow",
        "cloud",
        "boundary",
        "give",
        "form",
        "close",
        "boundary",
        "become",
        "blurred",
        "losing",
        "meaning",
        "border",
        "presenting",
        "clear",
        "contour",
        "viewed",
        "certain",
        "distance",
        "possible",
        "design",
        "building",
        "using",
        "approach",
        "boundary",
        "changing",
        "according",
        "scale",
        "difference",
        "force",
        "exerted",
        "horizontal",
        "airflow",
        "wing",
        "surface",
        "level",
        "cross",
        "section",
        "upper",
        "slightly",
        "arched",
        "wing",
        "surface",
        "lower",
        "arched",
        "wing",
        "less",
        "air",
        "resistance",
        "clearly",
        "superior",
        "flight",
        "flow",
        "air",
        "creates",
        "power",
        "various",
        "way",
        "building",
        "usually",
        "designed",
        "resist",
        "wind",
        "pressure",
        "wny",
        "instead",
        "incorporate",
        "part",
        "structure",
        "force",
        "sustaining",
        "flow",
        "air",
        "cloud",
        "like",
        "scale",
        "may",
        "able",
        "treat",
        "air",
        "current",
        "structure",
        "element",
        "contributing",
        "makeup",
        "building",
        "example",
        "pappus",
        "possessing",
        "seed",
        "relevant",
        "data",
        "drop",
        "velocity",
        "scattered",
        "seed",
        "slowed",
        "parachute",
        "like",
        "pappus",
        "enabling",
        "dispersal",
        "seed",
        "fruit",
        "long",
        "distance",
        "meditation",
        "possibility",
        "minutely",
        "detailed",
        "structure",
        "resembling",
        "dandelion",
        "seed",
        "floating",
        "air",
        "scale",
        "delicate",
        "current",
        "air",
        "lilienthars",
        "pioneering",
        "aviation",
        "lilienthal",
        "studied",
        "ability",
        "stork",
        "weighing",
        "kilogram",
        "fly",
        "ease",
        "attempted",
        "apply",
        "mechanism",
        "wing",
        "order",
        "achieve",
        "manned",
        "flight",
        "human",
        "walk",
        "ground",
        "fish",
        "swim",
        "water",
        "bird",
        "glide",
        "sky",
        "creature",
        "human",
        "engaae",
        "environment",
        "move",
        "structurally",
        "creature",
        "realized",
        "environment",
        "sort",
        "inquiry",
        "approach",
        "architecture",
        "similar",
        "breadth",
        "freedom",
        "type",
        "cloud",
        "classified",
        "cap",
        "cloud",
        "summit",
        "lenticular",
        "cloud",
        "form",
        "downwind",
        "sido",
        "summit",
        "weather",
        "change",
        "shown",
        "season",
        "1944",
        "1949",
        "lofl",
        "numerical",
        "value",
        "signify",
        "rainfall",
        "probability",
        "number",
        "occurrence",
        "windstorm",
        "probability",
        "shape",
        "model",
        "altered",
        "gentle",
        "air",
        "current",
        "structure",
        "building",
        "akin",
        "natural",
        "phenomenon",
        "although",
        "cloud",
        "may",
        "appear",
        "white",
        "due",
        "high",
        "reflectivity",
        "visible",
        "ray",
        "may",
        "appear",
        "number",
        "color",
        "well",
        "depending",
        "cloud",
        "thickness",
        "density",
        "cloud",
        "droplet",
        "inside",
        "angle",
        "sunlight",
        "color",
        "sky",
        "window",
        "captured",
        "reflected",
        "across",
        "entire",
        "model",
        "way",
        "setting",
        "sun",
        "drenches",
        "whole",
        "sky",
        "deep",
        "red",
        "search",
        "way",
        "move",
        "closely",
        "possible",
        "flexibility",
        "overall",
        "constructivity",
        "entire",
        "building",
        "adapts",
        "flowing",
        "manner",
        "subtle",
        "shift",
        "environment",
        "rendering",
        "role",
        "architecture",
        "equivalent",
        "change",
        "environment",
        "view",
        "building",
        "shelter",
        "inevitably",
        "become",
        "immovable",
        "barrier",
        "separating",
        "rrom",
        "environment",
        "think",
        "building",
        "new",
        "environment",
        "perhaps",
        "rind",
        "alternative",
        "way",
        "endure",
        "forest",
        "conceive",
        "building",
        "planning",
        "forest",
        "example",
        "multipurpose",
        "studio",
        "student",
        "use",
        "freely",
        "designed",
        "university",
        "campus",
        "fagades",
        "glass",
        "wall",
        "structurally",
        "term",
        "planning",
        "composed",
        "305",
        "column",
        "none",
        "identical",
        "proportion",
        "orientation",
        "one",
        "room",
        "space",
        "2000",
        "square",
        "meter",
        "depending",
        "stand",
        "however",
        "experience",
        "case",
        "completely",
        "different",
        "2000m2",
        "room",
        "time",
        "step",
        "forward",
        "entire",
        "large",
        "room",
        "transforms",
        "like",
        "kaleidoscope",
        "designing",
        "building",
        "simply",
        "plan",
        "building",
        "assembling",
        "room",
        "spatial",
        "composition",
        "rather",
        "try",
        "fulfill",
        "planning",
        "aspect",
        "simultaneously",
        "realize",
        "kind",
        "ambiguity",
        "seen",
        "within",
        "natural",
        "environment",
        "creating",
        "landscape",
        "planning",
        "forest",
        "uncertainty",
        "ambiguity",
        "doe",
        "run",
        "counter",
        "element",
        "planning",
        "become",
        "principle",
        "formation",
        "space",
        "user",
        "building",
        "walk",
        "infinitely",
        "varying",
        "path",
        "within",
        "discover",
        "space",
        "kind",
        "assembly",
        "beam",
        "recallmg",
        "densely",
        "intertwining",
        "branch",
        "tree",
        "forest",
        "pillar",
        "reminiscent",
        "narrow",
        "tree",
        "trunk",
        "contemplation",
        "could",
        "lie",
        "abstract",
        "quality",
        "natural",
        "environment",
        "architecture",
        "workshop",
        "plan",
        "400",
        "rhe",
        "positioning",
        "plant",
        "forest",
        "grove",
        "tree",
        "likely",
        "determined",
        "according",
        "strict",
        "principle",
        "however",
        "creature",
        "living",
        "daily",
        "business",
        "rational",
        "rashion",
        "without",
        "knowing",
        "exactly",
        "vegetation",
        "locatea",
        "could",
        "hardly",
        "different",
        "architecture",
        "example",
        "building",
        "immediately",
        "obvious",
        "certain",
        "wall",
        "partition",
        "two",
        "adjacent",
        "space",
        "forest",
        "really",
        "idea",
        "particular",
        "tree",
        "particular",
        "place",
        "rationality",
        "may",
        "less",
        "simple",
        "one",
        "one",
        "coincidence",
        "function",
        "form",
        "linking",
        "new",
        "relationship",
        "amid",
        "endless",
        "fathomless",
        "complexity",
        "amid",
        "whole",
        "relationship",
        "always",
        "unstable",
        "engaged",
        "rocky",
        "search",
        "stability",
        "one",
        "aspect",
        "relationality",
        "manifested",
        "phenomenon",
        "call",
        "function",
        "tree",
        "canopy",
        "projection",
        "indicating",
        "variety",
        "tree",
        "making",
        "forest",
        "extending",
        "branch",
        "spreading",
        "leaf",
        "number",
        "tree",
        "identification",
        "number",
        "circle",
        "size",
        "tree",
        "diameter",
        "letter",
        "indicate",
        "tree",
        "type",
        "data",
        "used",
        "carry",
        "survey",
        "forest",
        "ecology",
        "plan",
        "devised",
        "accordance",
        "given",
        "function",
        "studio",
        "simultaneously",
        "relativize",
        "function",
        "aim",
        "achieve",
        "something",
        "closer",
        "nature",
        "function",
        "natural",
        "environment",
        "surveying",
        "building",
        "completion",
        "one",
        "discovers",
        "new",
        "function",
        "endowing",
        "structure",
        "new",
        "hypothesis",
        "way",
        "scientist",
        "survey",
        "forest",
        "hypothesizes",
        "ecology",
        "060",
        "forest",
        "subtle",
        "difference",
        "proportion",
        "orientation",
        "pillar",
        "embody",
        "diversity",
        "environment",
        "created",
        "tnis",
        "structure",
        "061",
        "deep",
        "intimate",
        "connection",
        "independence",
        "collectiveness",
        "tree",
        "similar",
        "relationship",
        "local",
        "sense",
        "place",
        "holistic",
        "character",
        "building",
        "local",
        "whole",
        "shape",
        "space",
        "equally",
        "example",
        "even",
        "single",
        "pillar",
        "play",
        "totally",
        "different",
        "spatial",
        "role",
        "location",
        "like",
        "cluster",
        "bamboo",
        "connected",
        "rhizome",
        "building",
        "wholeness",
        "differs",
        "place",
        "pillar",
        "countless",
        "circulation",
        "path",
        "factors一whole",
        "themselves一together",
        "form",
        "single",
        "space",
        "building",
        "like",
        "furniture",
        "equipment",
        "shape",
        "space",
        "much",
        "architecture",
        "instance",
        "distance",
        "pillar",
        "size",
        "furniture",
        "take",
        "sense",
        "scale",
        "depending",
        "location",
        "slightly",
        "altering",
        "position",
        "item",
        "furniture",
        "change",
        "space",
        "space",
        "regenerated",
        "time",
        "like",
        "growth",
        "forest",
        "structure",
        "forest",
        "environment",
        "formed",
        "tree",
        "grouped",
        "prototype",
        "various",
        "environment",
        "formed",
        "according",
        "pillar",
        "beam",
        "positioned",
        "grouped",
        "shaping",
        "spatial",
        "structure",
        "building",
        "070",
        "forest",
        "sunlight",
        "free",
        "passage",
        "air",
        "short",
        "movie",
        "compiled",
        "security",
        "camera",
        "footage",
        "security",
        "camera",
        "installed",
        "building",
        "observe",
        "space",
        "idea",
        "design",
        "building",
        "precise",
        "arbitrary",
        "intentional",
        "manner",
        "possible",
        "time",
        "create",
        "uncertain",
        "state",
        "true",
        "nature",
        "thing",
        "impossible",
        "grasp",
        "track",
        "made",
        "hundred",
        "million",
        "year",
        "ago",
        "reveal",
        "fact",
        "era",
        "question",
        "push",
        "ever",
        "slightly",
        "boundary",
        "see",
        "world",
        "way",
        "observation",
        "expands",
        "view",
        "building",
        "site",
        "northeastern",
        "arizona",
        "dinosaur",
        "footprint",
        "early",
        "jurassic",
        "era",
        "discovered",
        "moenave",
        "stratum",
        "丁he",
        "pace",
        "stride",
        "direction",
        "footprint",
        "provides",
        "information",
        "dinosaur",
        "walked",
        "well",
        "upper",
        "body",
        "girth",
        "aspect",
        "habitual",
        "rout",
        "daurian",
        "jackdaw",
        "dauriw",
        "jackdaw",
        "nature",
        "turn",
        "back",
        "along",
        "wall",
        "known",
        "route",
        "return",
        "point",
        "departure",
        "space",
        "formed",
        "pillar",
        "movement",
        "people",
        "furniture",
        "flora",
        "connection",
        "thing",
        "giving",
        "rise",
        "space",
        "complex",
        "easily",
        "grasped",
        "searching",
        "way",
        "deliberately",
        "incorporate",
        "uncertainty",
        "design",
        "building",
        "078",
        "forest",
        "habitual",
        "route",
        "betta",
        "divider",
        "installed",
        "tank",
        "tropical",
        "betta",
        "fish",
        "lured",
        "around",
        "divider",
        "food",
        "subsequently",
        "make",
        "route",
        "habitual",
        "one",
        "shown",
        "illustration",
        "even",
        "food",
        "placed",
        "area",
        "ahead",
        "arrow",
        "instead",
        "taking",
        "quicker",
        "route",
        "directly",
        "front",
        "fish",
        "reach",
        "food",
        "going",
        "around",
        "divider",
        "large",
        "people",
        "follow",
        "route",
        "time",
        "condition",
        "come",
        "together",
        "amid",
        "various",
        "unstable",
        "connection",
        "including",
        "non",
        "architectural",
        "element",
        "circulation",
        "path",
        "certain",
        "stability",
        "revealed",
        "butterfly",
        "route",
        "determined",
        "sunlight",
        "temperature",
        "tree",
        "factor",
        "spring",
        "red",
        "helen",
        "swallowtail",
        "butterfly",
        "fly",
        "morning",
        "sunlight",
        "summer",
        "come",
        "due",
        "high",
        "temperature",
        "harsh",
        "sunlight",
        "red",
        "helen",
        "quickly",
        "head",
        "cool",
        "shade",
        "people",
        "trace",
        "winding",
        "path",
        "reason",
        "despite",
        "able",
        "walk",
        "straight",
        "wish",
        "space",
        "born",
        "relationship",
        "architecture",
        "non",
        "architectural",
        "element",
        "relationship",
        "people",
        "perceive",
        "building",
        "one",
        "many",
        "condition",
        "make",
        "myriad",
        "environment",
        "extent",
        "architecture",
        "thing",
        "rendered",
        "equivalent",
        "key",
        "expanding",
        "possibility",
        "architecture",
        "territory",
        "buzzard",
        "hunt",
        "beginning",
        "end",
        "summer",
        "southern",
        "moscow",
        "oblast",
        "dwelling",
        "logging",
        "land",
        "shrub",
        "sapling",
        "forest",
        "forest",
        "grassland",
        "buzzard",
        "nest",
        "place",
        "buzzard",
        "sighted",
        "june",
        "july",
        "place",
        "buzzard",
        "sighted",
        "august",
        "september",
        "border",
        "territory",
        "hunting",
        "breeding",
        "pair",
        "may",
        "june",
        "way",
        "perceive",
        "space",
        "linked",
        "directly",
        "specific",
        "design",
        "shaping",
        "space",
        "video",
        "succession",
        "comparatively",
        "small",
        "span",
        "deemed",
        "boundary",
        "conveniently",
        "forming",
        "wall",
        "various",
        "domain",
        "revealed",
        "various",
        "state",
        "hive",
        "box",
        "moved",
        "meter",
        "honeybee",
        "return",
        "box",
        "original",
        "location",
        "notice",
        "new",
        "location",
        "hive",
        "box",
        "evident",
        "honeybee",
        "find",
        "way",
        "home",
        "unerringly",
        "without",
        "visual",
        "landmark",
        "using",
        "antenna",
        "compass",
        "animal",
        "behavior",
        "decided",
        "result",
        "perception",
        "interaction",
        "differ",
        "one",
        "animal",
        "another",
        "concept",
        "umwelt",
        "surrounding",
        "world",
        "image",
        "show",
        "line",
        "people",
        "moving",
        "building",
        "despite",
        "crowd",
        "one",
        "person",
        "pass",
        "side",
        "thin",
        "pillar",
        "back",
        "pair",
        "pillar",
        "positioned",
        "closer",
        "front",
        "arrangement",
        "pillar",
        "doe",
        "impact",
        "uniformly",
        "everyone",
        "line",
        "flow",
        "formed",
        "chain",
        "movement",
        "among",
        "people",
        "space",
        "come",
        "necessarily",
        "varying",
        "subjective",
        "view",
        "individual",
        "sometimes",
        "clear",
        "objectivity",
        "group",
        "image",
        "previous",
        "page",
        "time",
        "though",
        "place",
        "walk",
        "around",
        "disregarding",
        "position",
        "pillar",
        "thus",
        "rewriting",
        "spatial",
        "structure",
        "building",
        "time",
        "aim",
        "design",
        "building",
        "space",
        "appeared",
        "disappeared",
        "like",
        "bubble",
        "function",
        "form",
        "size",
        "space",
        "linked",
        "separated",
        "grouped",
        "number",
        "group",
        "etc",
        "manifested",
        "erratic",
        "assortment",
        "unstably",
        "fluctuating",
        "space",
        "horizon",
        "090",
        "horizon",
        "horizon",
        "give",
        "distinct",
        "outline",
        "tormless",
        "landscape",
        "stretching",
        "tar",
        "eye",
        "see",
        "conceive",
        "building",
        "manner",
        "producing",
        "horizon",
        "produce",
        "horizon",
        "outline",
        "perhaps",
        "concretely",
        "plan",
        "landscape",
        "space",
        "form",
        "example",
        "facility",
        "student",
        "relax",
        "refresh",
        "planning",
        "university",
        "architectural",
        "program",
        "required",
        "cafeteria",
        "lounge",
        "napping",
        "area",
        "multipurpose",
        "plaza",
        "barbecue",
        "plaza",
        "sheltered",
        "training",
        "field",
        "single",
        "storied",
        "one",
        "room",
        "space",
        "immense",
        "plan",
        "ceiling",
        "varying",
        "place",
        "place",
        "average",
        "high",
        "column",
        "building",
        "containing",
        "immense",
        "space",
        "extremely",
        "thin",
        "proportion",
        "tnin",
        "light",
        "roof",
        "thickness",
        "character",
        "artificial",
        "ground",
        "plant",
        "flower",
        "grow",
        "lushly",
        "portion",
        "roof",
        "thus",
        "shutting",
        "sunlight",
        "rain",
        "portion",
        "covered",
        "vine",
        "like",
        "pergola",
        "let",
        "light",
        "wind",
        "rain",
        "floor",
        "soil",
        "planted",
        "vegetation",
        "variety",
        "form",
        "continuity",
        "surrounding",
        "landscape",
        "thin",
        "delicate",
        "layer",
        "atmosphere",
        "cover",
        "earth",
        "extremely",
        "thin",
        "artificial",
        "ground",
        "provides",
        "ceiling",
        "vast",
        "land",
        "area",
        "cover",
        "earth",
        "surface",
        "immense",
        "ground",
        "provides",
        "floor",
        "sky",
        "like",
        "ceiling",
        "earth",
        "like",
        "floor",
        "subtle",
        "almost",
        "unnoticeable",
        "curvature",
        "earth",
        "surface",
        "subtle",
        "curvature",
        "result",
        "ceiling",
        "floor",
        "form",
        "horizon",
        "far",
        "beyond",
        "give",
        "partially",
        "glass",
        "walled",
        "interior",
        "skirting",
        "perimeter",
        "wall",
        "landscape",
        "seemingly",
        "extends",
        "forever",
        "interior",
        "portion",
        "make",
        "entire",
        "floor",
        "area",
        "semi",
        "exterior",
        "space",
        "mean",
        "architecture",
        "vast",
        "landscape",
        "produced",
        "small",
        "house",
        "erected",
        "kind",
        "image",
        "environment",
        "appears",
        "entirely",
        "different",
        "existing",
        "environment",
        "within",
        "university",
        "student",
        "set",
        "cafeteria",
        "journey",
        "faraway",
        "grassland",
        "091",
        "perceive",
        "landscape",
        "combination",
        "sky",
        "earth",
        "hand",
        "laying",
        "landscape",
        "like",
        "park",
        "garden",
        "think",
        "ground",
        "surely",
        "landscape",
        "ground",
        "design",
        "incomplete",
        "concept",
        "offer",
        "new",
        "take",
        "idea",
        "landscape",
        "using",
        "sky",
        "like",
        "roof",
        "ground",
        "like",
        "floor",
        "plan",
        "single",
        "storey",
        "building",
        "floor",
        "plan",
        "roof",
        "plan",
        "generally",
        "drawn",
        "separately",
        "tor",
        "example",
        "one",
        "endeavored",
        "design",
        "space",
        "somewhere",
        "planet",
        "included",
        "current",
        "weather",
        "condition",
        "cloud",
        "land",
        "would",
        "shown",
        "simultaneously",
        "like",
        "weather",
        "map",
        "design",
        "would",
        "hard",
        "understand",
        "likewise",
        "buildina",
        "roof",
        "ultra",
        "thin",
        "artificial",
        "ground",
        "earth",
        "floor",
        "drawn",
        "simultaneously",
        "one",
        "cloud",
        "originate",
        "portion",
        "earth",
        "atmosphere",
        "known",
        "troposphere",
        "size",
        "planet",
        "troposphere",
        "live",
        "inordinately",
        "thin",
        "earth",
        "landscape",
        "akin",
        "soap",
        "film",
        "spread",
        "across",
        "surface",
        "building",
        "space",
        "similar",
        "proportion",
        "thinly",
        "stretched",
        "landscape",
        "3st009",
        "7ac075",
        "cloud",
        "noiation",
        "method",
        "used",
        "aviation",
        "weather",
        "observation",
        "degree",
        "cloudiness",
        "measured",
        "eye",
        "percentaoe",
        "coverina",
        "entire",
        "sky",
        "aviation",
        "woather",
        "observation",
        "eight",
        "degree",
        "cloudiness",
        "indicates",
        "eighty",
        "percent",
        "cloudy",
        "sky",
        "sign",
        "stand",
        "following",
        "type",
        "stratocumulus",
        "cumulus",
        "altostralus",
        "nimbostratus",
        "fog",
        "stratus",
        "altocumulus",
        "cirrus",
        "cumulonimbus",
        "building",
        "designed",
        "match",
        "mammoth",
        "scale",
        "natural",
        "environment",
        "close",
        "possible",
        "human",
        "scale",
        "usually",
        "designing",
        "mega",
        "structure",
        "giant",
        "construction",
        "materialized",
        "something",
        "somewhat",
        "top",
        "instance",
        "supporting",
        "ceiling",
        "beam",
        "depth",
        "often",
        "end",
        "far",
        "removed",
        "everyday",
        "scale",
        "existence",
        "two",
        "different",
        "scale",
        "mtimate",
        "homelike",
        "space",
        "ceiling",
        "low",
        "enough",
        "touch",
        "open",
        "expansive",
        "space",
        "akin",
        "landscape",
        "reaching",
        "right",
        "horizon",
        "blend",
        "gently",
        "form",
        "new",
        "spatial",
        "scale",
        "devoid",
        "pillar",
        "spaceis",
        "covered",
        "thin",
        "roof",
        "thick",
        "seems",
        "float",
        "air",
        "sky",
        "constantly",
        "view",
        "low",
        "height",
        "compared",
        "vast",
        "expanse",
        "ground",
        "scale",
        "maintained",
        "everywhere",
        "ground",
        "cozy",
        "compactness",
        "immeasurable",
        "vastness",
        "vital",
        "duality",
        "considering",
        "new",
        "environment",
        "emerge",
        "boundary",
        "natural",
        "artificia丨",
        "erased",
        "sky",
        "cloud",
        "land",
        "sea",
        "desert",
        "lake",
        "forest",
        "grassy",
        "plain",
        "appearing",
        "like",
        "pattern",
        "pamted",
        "sphere",
        "defy",
        "attempt",
        "identify",
        "space",
        "close",
        "study",
        "reveals",
        "cont",
        "nents",
        "resembling",
        "paper",
        "cutout",
        "cloud",
        "like",
        "lace",
        "appear",
        "thin",
        "space",
        "lfve",
        "envirqnment",
        "ilmgrppoaions",
        "harbonngmuu",
        "pie",
        "scale",
        "semi",
        "outdoor",
        "space",
        "make",
        "majority",
        "building",
        "enrich",
        "environment",
        "proaram",
        "cafeteria",
        "time",
        "maintaining",
        "richness",
        "thin",
        "ephemeral",
        "layer",
        "atmosphere",
        "maintains",
        "rich",
        "environment",
        "planet",
        "amid",
        "vacuum",
        "space",
        "semi",
        "outdoor",
        "space",
        "inhabit",
        "realm",
        "architecture",
        "landscape",
        "space",
        "indoor",
        "time",
        "outdoor",
        "harbor",
        "potential",
        "become",
        "new",
        "environment",
        "hitherto",
        "unrealized",
        "either",
        "architecture",
        "shelter",
        "outdoor",
        "space",
        "landscape",
        "daxing",
        "anling",
        "northern",
        "china",
        "due",
        "undergone",
        "long",
        "term",
        "erosion",
        "ups",
        "ground",
        "surface",
        "leveled",
        "landform",
        "dropped",
        "near",
        "sea",
        "level",
        "nearly",
        "flat",
        "known",
        "peneplain",
        "endform",
        "shallow",
        "undulating",
        "valley",
        "eroded",
        "wide",
        "aroa",
        "mountain",
        "ridge",
        "come",
        "look",
        "like",
        "horizon",
        "sea",
        "cloud",
        "reminiscent",
        "rolling",
        "rugged",
        "rockface",
        "chain",
        "hill",
        "undulating",
        "like",
        "ocean",
        "wave",
        "made",
        "solid",
        "thus",
        "abstract",
        "quality",
        "nature",
        "potential",
        "change",
        "particular",
        "landscape",
        "something",
        "else",
        "entirely",
        "perhaps",
        "could",
        "said",
        "tor",
        "architecture",
        "ceiling",
        "building",
        "possesses",
        "liahtness",
        "vastness",
        "sky",
        "floor",
        "great",
        "expanse",
        "land",
        "time",
        "endowed",
        "aspect",
        "grassy",
        "plain",
        "subtly",
        "slanted",
        "sunlight",
        "pass",
        "roof",
        "resembling",
        "piece",
        "ground",
        "floating",
        "air",
        "variously",
        "altering",
        "space",
        "day",
        "day",
        "season",
        "season",
        "122",
        "horizon",
        "了he",
        "vegetation",
        "covering",
        "rdof",
        "undergoes",
        "seasonal",
        "trar",
        "5rmatv〇ns",
        "epkir",
        "leaf",
        "arvcj",
        "thjcurtess",
        "day",
        "day",
        "change",
        "took",
        "sky",
        "also",
        "elected",
        "exsctjy",
        "space",
        "roof",
        "fine",
        "day",
        "wet",
        "place",
        "1ighi",
        "enrers",
        "wtiere",
        "cut",
        "raindrop",
        "fall",
        "tfo",
        "wmd",
        "blo",
        "vvbefe",
        "doe",
        "sti",
        "sso",
        "everyday",
        "weather",
        "phenomenon",
        "take",
        "tufns",
        "actmq",
        "environment",
        "p3c6",
        "change",
        "scenery",
        "car",
        "viewed",
        "1ei",
        "urejr〇nvthe",
        "cdfet6r",
        "larxf",
        "depicted",
        "〇〇f",
        "floor",
        "3iter",
        "qud",
        "space",
        "myriad",
        "way",
        "ンりへ",
        "擊戀龍祕ハa",
        "馨__商",
        "largest",
        "space",
        "planet",
        "able",
        "encompassed",
        "single",
        "view",
        "landscape",
        "extending",
        "horizon",
        "even",
        "bigger",
        "space",
        "could",
        "made",
        "single",
        "room",
        "curvature",
        "earth",
        "would",
        "cut",
        "far",
        "distance",
        "obviously",
        "landscape",
        "change",
        "one",
        "move",
        "roll",
        "endlessly",
        "size",
        "remains",
        "roughly",
        "contemplating",
        "space",
        "term",
        "largest",
        "unit",
        "space",
        "planet",
        "may",
        "help",
        "find",
        "way",
        "creating",
        "environment",
        "new",
        "scale",
        "transcending",
        "previous",
        "artificial",
        "environment",
        "building",
        "city",
        "assembly",
        "sky",
        "concept",
        "height",
        "conceals",
        "wealth",
        "possibility",
        "example",
        "worla",
        "take",
        "entirely",
        "different",
        "scale",
        "move",
        "vertically",
        "compared",
        "move",
        "horizontally",
        "walk",
        "meter",
        "town",
        "scenery",
        "around",
        "change",
        "little",
        "yet",
        "ascend",
        "story",
        "building",
        "height",
        "meter",
        "see",
        "scenery",
        "completely",
        "unlike",
        "seen",
        "ground",
        "level",
        "rate",
        "change",
        "environment",
        "also",
        "differs",
        "entirely",
        "vertically",
        "environment",
        "change",
        "steadily",
        "minute",
        "scale",
        "contemporary",
        "high",
        "rise",
        "architecture",
        "however",
        "fails",
        "exploit",
        "possibility",
        "limit",
        "potential",
        "thus",
        "high",
        "rise",
        "building",
        "aspect",
        "ratio",
        "ratio",
        "building",
        "width",
        "height",
        "almost",
        "high",
        "rise",
        "building",
        "matter",
        "slender",
        "appear",
        "aspect",
        "ratio",
        "less",
        "proportion",
        "reflects",
        "limitation",
        "contemporary",
        "technology",
        "defines",
        "limit",
        "high",
        "rise",
        "building",
        "set",
        "design",
        "super",
        "tall",
        "building",
        "give",
        "stupendously",
        "large",
        "plan",
        "else",
        "immense",
        "bottom",
        "gradually",
        "narrow",
        "rise",
        "like",
        "pyramid",
        "highest",
        "portion",
        "slender",
        "either",
        "way",
        "higher",
        "larger",
        "plan",
        "divorced",
        "building",
        "interior",
        "exterior",
        "matter",
        "tall",
        "building",
        "may",
        "view",
        "impressive",
        "near",
        "window",
        "whole",
        "building",
        "interior",
        "different",
        "immense",
        "interior",
        "artificial",
        "atmosphere",
        "ground",
        "level",
        "conceive",
        "new",
        "proportion",
        "high",
        "rise",
        "building",
        "also",
        "lead",
        "devisina",
        "new",
        "construction",
        "methodology",
        "going",
        "beyond",
        "conventional",
        "architectural",
        "wisdom",
        "mean",
        "departing",
        "usual",
        "approach",
        "rising",
        "upward",
        "land",
        "communicating",
        "allloads",
        "earth",
        "crust",
        "order",
        "withstand",
        "しikely",
        "construction",
        "method",
        "completely",
        "different",
        "dimension",
        "needed",
        "method",
        "employing",
        "earth",
        "centrifugal",
        "force",
        "example",
        "earth",
        "magnetic",
        "field",
        "buoyancy",
        "air",
        "beyond",
        "conventional",
        "proportion",
        "building",
        "infinitely",
        "slender",
        "tall",
        "much",
        "build",
        "ground",
        "build",
        "sky",
        "time",
        "sky",
        "environment",
        "becomes",
        "environment",
        "architecture",
        "new",
        "world",
        "heretofore",
        "unk门own",
        "surely",
        "waiting",
        "lateral",
        "view",
        "drawing",
        "english",
        "meteorologist",
        "james",
        "glaisher",
        "glaisher",
        "carried",
        "twenty",
        "eight",
        "meteorological",
        "observation",
        "expedition",
        "balloon",
        "illustration",
        "created",
        "result",
        "ascent",
        "june",
        "1863",
        "course",
        "one",
        "half",
        "hour",
        "kilometer",
        "flight",
        "encountered",
        "rain",
        "thunder",
        "fog",
        "experienced",
        "temperature",
        "extreme",
        "sweltering",
        "heat",
        "summer",
        "cold",
        "winter",
        "contemplation",
        "architecture",
        "scale",
        "sky",
        "directly",
        "shape",
        "interior",
        "environment",
        "extended",
        "scale",
        "par",
        "vastness",
        "global",
        "environment",
        "time",
        "whole",
        "urban",
        "area",
        "moramately",
        "low",
        "density",
        "blend",
        "completely",
        "existing",
        "environment",
        "created",
        "via",
        "assembly",
        "building",
        "move",
        "freely",
        "environmental",
        "element",
        "season",
        "weather",
        "scenery",
        "conceptual",
        "vertical",
        "cross",
        "section",
        "drawing",
        "route",
        "forecast",
        "along",
        "aerial",
        "route",
        "route",
        "forecast",
        "conducted",
        "ascertain",
        "weather",
        "condition",
        "required",
        "flight",
        "airplane",
        "along",
        "single",
        "aerial",
        "route",
        "building",
        "would",
        "proportion",
        "everyday",
        "scale",
        "scale",
        "commensurate",
        "greater",
        "alobal",
        "environment",
        "example",
        "high",
        "rise",
        "building",
        "tall",
        "floor",
        "height",
        "tor",
        "floor",
        "area",
        "airy",
        "openness",
        "akin",
        "high",
        "heaven",
        "huge",
        "distance",
        "floor",
        "result",
        "entirely",
        "different",
        "vista",
        "one",
        "level",
        "although",
        "consisting",
        "repeating",
        "floor",
        "like",
        "ordinary",
        "high",
        "rise",
        "would",
        "completely",
        "different",
        "environment",
        "floor",
        "cumulatively",
        "comprising",
        "single",
        "building",
        "scenery",
        "weather",
        "climate",
        "would",
        "different",
        "floor",
        "living",
        "thing",
        "come",
        "variety",
        "scale",
        "perhaps",
        "life",
        "human",
        "grasp",
        "way",
        "move",
        "freely",
        "different",
        "scale",
        "possible",
        "take",
        "sort",
        "environmental",
        "diversity",
        "found",
        "mountain",
        "incorporate",
        "building",
        "develop",
        "design",
        "would",
        "allow",
        "walk",
        "around",
        "building",
        "mountain",
        "climbing",
        "sequoia",
        "tallest",
        "largest",
        "living",
        "thing",
        "planet",
        "forest",
        "giant",
        "sequoia",
        "city",
        "giant",
        "far",
        "extend",
        "scale",
        "everyday",
        "life",
        "radiative",
        "damping",
        "occurring",
        "different",
        "plant",
        "community",
        "mixed",
        "forest",
        "northern",
        "birch",
        "spruce",
        "luppef",
        "left",
        "sparse",
        "stand",
        "pine",
        "upper",
        "right",
        "sunflower",
        "field",
        "lower",
        "left",
        "corn",
        "field",
        "lower",
        "right",
        "reflectance",
        "rate",
        "community",
        "community",
        "dense",
        "hat",
        "foliage",
        "incident",
        "radiation",
        "absorbed",
        "dispersed",
        "upper",
        "third",
        "community",
        "community",
        "narrow",
        "erect",
        "foliage",
        "light",
        "evenly",
        "distributed",
        "throughout",
        "community",
        "forest",
        "grassland",
        "possess",
        "diverse",
        "environment",
        "horizontal",
        "vertical",
        "direction",
        "could",
        "environmental",
        "diversity",
        "incorporated",
        "freely",
        "architecture",
        "horizontally",
        "vertically",
        "city",
        "around",
        "world",
        "dispersed",
        "amid",
        "huge",
        "expanse",
        "environment",
        "horizontally",
        "vertically",
        "one",
        "could",
        "say",
        "live",
        "scattered",
        "around",
        "sky",
        "snow",
        "doe",
        "fall",
        "straight",
        "carried",
        "afar",
        "sky",
        "doe",
        "snow",
        "fall",
        "horizontally",
        "different",
        "direction",
        "time",
        "snow",
        "crvstal",
        "sonde",
        "device",
        "capture",
        "snow",
        "crystal",
        "ascent",
        "balloon",
        "released",
        "ihe",
        "balloon",
        "500",
        "altitude",
        "approximately",
        "kilometer",
        "retrieved",
        "ground",
        "based",
        "data",
        "snow",
        "crysial",
        "shape",
        "point",
        "origin",
        "trajectory",
        "estimated",
        "imagine",
        "world",
        "mountain",
        "assembled",
        "one",
        "place",
        "result",
        "would",
        "akin",
        "huge",
        "metropolis",
        "giant",
        "skyscraper",
        "jostling",
        "space",
        "think",
        "architecture",
        "montane",
        "scale",
        "city",
        "like",
        "would",
        "likely",
        "resemble",
        "mountain",
        "range",
        "diagram",
        "world",
        "mountain",
        "range",
        "produced",
        "ihe",
        "1860s",
        "transb",
        "扉酬招丨1",
        "strike",
        "vye",
        "could",
        "broadminded",
        "type",
        "oik1",
        "itecture",
        "top",
        "term",
        "elesrpehts",
        "building",
        "stand",
        "coasむu",
        "pjlskiroib",
        "cale",
        "thus",
        "environment",
        "might",
        "start",
        "blend",
        "tjie",
        "terjenyir",
        "nnjient",
        "upper",
        "stratum",
        "sky",
        "morning",
        "sun",
        "shine",
        "ceiling",
        "would",
        "turn",
        "crimson",
        "cloud",
        "sunrise",
        "creature",
        "planet",
        "bird",
        "amazing",
        "extent",
        "living",
        "environment",
        "migratory",
        "bird",
        "parameter",
        "closely",
        "related",
        "size",
        "planet",
        "horizontal",
        "vertical",
        "direction",
        "example",
        "envisaqina",
        "city",
        "extremely",
        "low",
        "density",
        "covering",
        "extremely",
        "wide",
        "area",
        "might",
        "offer",
        "one",
        "possibility",
        "new",
        "way",
        "living",
        "global",
        "scale",
        "atmosphere",
        "structure",
        "consisting",
        "various",
        "sort",
        "air",
        "multilayered",
        "like",
        "building",
        "169",
        "left",
        "aurora",
        "altitude",
        "diagram",
        "comparing",
        "altitude",
        "aurora",
        "everest",
        "848",
        "meter",
        "sea",
        "level",
        "airplane",
        "balloon",
        "capable",
        "reaching",
        "high",
        "altitude",
        "right",
        "basic",
        "aurora",
        "form",
        "aurora",
        "essentially",
        "curtain",
        "shaped",
        "various",
        "type",
        "fold",
        "occur",
        "intense",
        "activity",
        "scale",
        "fold",
        "grows",
        "level",
        "activity",
        "intensifies",
        "side",
        "view",
        "aurora",
        "wall",
        "light",
        "partition",
        "firmament",
        "altering",
        "expanse",
        "space",
        "sky",
        "building",
        "yvere",
        "reach",
        "higher",
        "higher",
        "rising",
        "ground",
        "eventually",
        "concept",
        "height",
        "would",
        "morph",
        "one",
        "distance",
        "spatial",
        "concept",
        "refer",
        "gap",
        "horizontal",
        "point",
        "distance",
        "vertical",
        "point",
        "height",
        "would",
        "disappear",
        "tall",
        "building",
        "stage",
        "becoming",
        "building",
        "stretch",
        "infinitely",
        "long",
        "word",
        "rather",
        "thinking",
        "environment",
        "two",
        "dimensional",
        "term",
        "ground",
        "would",
        "eventually",
        "begin",
        "consider",
        "equivalent",
        "horizontally",
        "vertically",
        "reaching",
        "even",
        "gap",
        "would",
        "become",
        "temporal",
        "star",
        "9aze",
        "night",
        "sky",
        "light",
        "blazed",
        "long",
        "long",
        "ago",
        "distance",
        "grows",
        "culture",
        "environment",
        "change",
        "rather",
        "time",
        "longer",
        "shared",
        "contemplate",
        "arctiitecture",
        "sort",
        "scale",
        "atmospheric",
        "structure",
        "venus",
        "earth",
        "mar",
        "jupiter",
        "center",
        "pressure",
        "scale",
        "atom",
        "respect",
        "altitude",
        "surface",
        "planet",
        "except",
        "jupiter",
        "given",
        "temperature",
        "electron",
        "density",
        "profile",
        "cloud",
        "structure",
        "shown",
        "approaching",
        "architecture",
        "scale",
        "sky",
        "may",
        "involve",
        "making",
        "variety",
        "long",
        "thin",
        "atmospheric",
        "structure",
        "example",
        "sky",
        "planet",
        "different",
        "earth",
        "sunset",
        "red",
        "mar",
        "blue",
        "whereas",
        "earth",
        "cloud",
        "form",
        "height",
        "around",
        "surface",
        "venus",
        "always",
        "cloud",
        "cover",
        "gaseous",
        "planet",
        "like",
        "jupiter",
        "could",
        "said",
        "sky",
        "extending",
        "great",
        "depth",
        "would",
        "sky",
        "high",
        "feel",
        "like",
        "totally",
        "different",
        "thin",
        "covering",
        "earth",
        "sky",
        "scale",
        "internal",
        "space",
        "formed",
        "architecture",
        "sky",
        "scale",
        "might",
        "instance",
        "generate",
        "small",
        "weather",
        "phenomenon",
        "building",
        "scale",
        "sky",
        "would",
        "allow",
        "move",
        "freely",
        "around",
        "gigantic",
        "environment",
        "sky",
        "might",
        "also",
        "create",
        "smaller",
        "internal",
        "sky",
        "sky",
        "enormous",
        "space",
        "characterized",
        "dynamic",
        "change",
        "rain",
        "construct",
        "architecture",
        "scale",
        "basic",
        "element",
        "composing",
        "natural",
        "phenomenon",
        "compared",
        "conventional",
        "scale",
        "architecture",
        "scale",
        "extremely",
        "small",
        "also",
        "different",
        "dimension",
        "constructing",
        "something",
        "cannot",
        "beyond",
        "fundamental",
        "principle",
        "physical",
        "law",
        "governing",
        "world",
        "construct",
        "architecture",
        "scale",
        "element",
        "natural",
        "phenomenon",
        "might",
        "say",
        "mean",
        "exhaustively",
        "investigate",
        "limit",
        "constructed",
        "based",
        "fundamental",
        "principle",
        "world",
        "example",
        "water",
        "vapor",
        "air",
        "condenses",
        "form",
        "cloud",
        "cause",
        "rain",
        "fall",
        "construct",
        "architecture",
        "scale",
        "transparency",
        "heretofore",
        "unrealized",
        "architecture",
        "revealed",
        "transparency",
        "like",
        "air",
        "mean",
        "word",
        "eliminate",
        "boundary",
        "empty",
        "space",
        "structure",
        "building",
        "frame",
        "giving",
        "form",
        "space",
        "require",
        "thinking",
        "architecture",
        "air",
        "around",
        "endlessly",
        "spreading",
        "filling",
        "space",
        "actually",
        "air",
        "transparency",
        "aggregate",
        "unique",
        "structure",
        "invisible",
        "naked",
        "eye",
        "molecule",
        "oxygen",
        "nitrogen",
        "water",
        "vapor",
        "wmch",
        "turn",
        "composed",
        "atom",
        "subatomic",
        "particle",
        "minute",
        "structure",
        "far",
        "smaller",
        "anything",
        "everyday",
        "scale",
        "fact",
        "deviate",
        "entirely",
        "scale",
        "result",
        "unable",
        "actually",
        "sense",
        "anything",
        "instead",
        "perceiving",
        "massive",
        "agglomeration",
        "tiny",
        "structure",
        "transparent",
        "space",
        "void",
        "transparent",
        "space",
        "apparently",
        "empty",
        "filled",
        "air",
        "structure",
        "building",
        "frame",
        "give",
        "form",
        "space",
        "something",
        "substantial",
        "equalize",
        "scale",
        "two",
        "entity",
        "different",
        "scale",
        "air",
        "structure",
        "architecture",
        "designed",
        "aggregate",
        "tiny",
        "element",
        "like",
        "air",
        "boundary",
        "space",
        "structure",
        "become",
        "infinitely",
        "blurred",
        "space",
        "structure",
        "alike",
        "manifest",
        "natural",
        "phenomenon",
        "nothing",
        "separating",
        "fact",
        "perceive",
        "natural",
        "phenomenon",
        "daily",
        "life",
        "landscape",
        "else",
        "space",
        "natural",
        "phenomenon",
        "architecture",
        "become",
        "equalized",
        "may",
        "arrive",
        "critical",
        "point",
        "act",
        "constructing",
        "space",
        "pillar",
        "compression",
        "member",
        "900",
        "diameter",
        "wire",
        "tension",
        "member",
        "raindrop",
        "range",
        "measurement",
        "200pm",
        "2000pm",
        "cloud",
        "particle",
        "measure",
        "structure",
        "built",
        "pillar",
        "size",
        "raindrop",
        "wire",
        "size",
        "cloud",
        "particle",
        "way",
        "rain",
        "fall",
        "ground",
        "cloud",
        "form",
        "sky",
        "pillar",
        "rain",
        "erected",
        "strung",
        "2808",
        "wire",
        "cloud",
        "giving",
        "rise",
        "structure",
        "extraordinary",
        "transparency",
        "seems",
        "dissolve",
        "air",
        "drawn",
        "transparency",
        "architectural",
        "space",
        "essentially",
        "transparent",
        "rainy",
        "day",
        "scenery",
        "different",
        "usual",
        "vista",
        "consisting",
        "space",
        "formed",
        "limited",
        "area",
        "rain",
        "cloud",
        "raindrop",
        "global",
        "scale",
        "oarameters",
        "miniscule",
        "wall",
        "floor",
        "ana",
        "ceiling",
        "partition",
        "building",
        "create",
        "room",
        "ram",
        "creates",
        "small",
        "space",
        "amid",
        "greater",
        "expanse",
        "landscape",
        "column",
        "architectural",
        "model",
        "highly",
        "classical",
        "temple",
        "like",
        "configuration",
        "floor",
        "plan",
        "elevation",
        "meanwhile",
        "resemble",
        "crystal",
        "determined",
        "invisible",
        "flow",
        "force",
        "stability",
        "model",
        "whole",
        "architectural",
        "scale",
        "scale",
        "structure",
        "raindrop",
        "cloud",
        "particle",
        "perhaps",
        "abstraction",
        "architecture",
        "natural",
        "phenomenon",
        "lie",
        "another",
        "new",
        "kind",
        "abstractiveness",
        "hessel",
        "method",
        "measuring",
        "crystal",
        "though",
        "ihe",
        "variety",
        "crystal",
        "considered",
        "mfimie",
        "hessel",
        "gave",
        "geometrical",
        "proof",
        "thirty",
        "two",
        "type",
        "crystal",
        "symmetry",
        "exist",
        "two",
        "three",
        "four",
        "six",
        "fold",
        "rotauon",
        "occur",
        "carbon",
        "fiber",
        "sheet",
        "rolled",
        "pipe",
        "diameter",
        "900",
        "slightly",
        "smaller",
        "diameter",
        "typical",
        "raindrop",
        "form",
        "pillar",
        "painted",
        "white",
        "thin",
        "polyarylate",
        "thread",
        "unraveled",
        "individual",
        "fiber",
        "removed",
        "resulting",
        "thread",
        "diameter",
        "typical",
        "cloud",
        "particle",
        "installing",
        "pillar",
        "flexible",
        "track",
        "raindrop",
        "thread",
        "width",
        "cloud",
        "particle",
        "invisible",
        "naked",
        "eye",
        "perceived",
        "reflected",
        "light",
        "natural",
        "phenomenon",
        "subtle",
        "difference",
        "condition",
        "reflected",
        "closely",
        "idea",
        "construct",
        "building",
        "combining",
        "different",
        "natural",
        "phenomenon",
        "chain",
        "natural",
        "phenomenon",
        "form",
        "structure",
        "continuously",
        "ceaselessly",
        "space",
        "205",
        "water",
        "change",
        "state",
        "liquid",
        "gas",
        "density",
        "reduces",
        "infinitely",
        "structure",
        "forming",
        "building",
        "rarified",
        "vapor",
        "point",
        "classical",
        "pillar",
        "space",
        "morphs",
        "space",
        "new",
        "scale",
        "technological",
        "proaress",
        "may",
        "allow",
        "like",
        "building",
        "equipment",
        "structure",
        "shrink",
        "bringing",
        "architecture",
        "closer",
        "natural",
        "phenomenon",
        "perhaps",
        "one",
        "step",
        "away",
        "perhaps",
        "future",
        "building",
        "change",
        "style",
        "dimension",
        "scale",
        "ring",
        "within",
        "magnetic",
        "field",
        "superconducting",
        "state",
        "magnetic",
        "field",
        "applied",
        "superconductor",
        "ring",
        "ring",
        "cooled",
        "enters",
        "superconducting",
        "state",
        "although",
        "state",
        "magnetic",
        "field",
        "expelled",
        "ring",
        "due",
        "meissner",
        "effect",
        "magnetic",
        "flux",
        "penetrating",
        "ring",
        "remain",
        "point",
        "external",
        "magnetic",
        "field",
        "canceled",
        "magnetic",
        "flux",
        "passing",
        "ring",
        "hole",
        "conserved",
        "infinitely",
        "expanse",
        "environment",
        "includes",
        "numerous",
        "invisible",
        "structure",
        "extending",
        "far",
        "beyond",
        "space",
        "discernible",
        "visible",
        "light",
        "invisible",
        "structure",
        "give",
        "environment",
        "depth",
        "depth",
        "extends",
        "furthest",
        "reach",
        "two",
        "extreme",
        "cosmic",
        "subatomic",
        "endeavor",
        "deal",
        "architecture",
        "environment",
        "level",
        "perhaps",
        "design",
        "space",
        "invisible",
        "dimension",
        "visible",
        "space",
        "track",
        "particle",
        "struck",
        "repulsion",
        "inversely",
        "proportional",
        "5th",
        "power",
        "distance",
        "fixed",
        "center",
        "force",
        "structure",
        "transmits",
        "load",
        "via",
        "almost",
        "imperceptible",
        "wire",
        "column",
        "formed",
        "within",
        "indistinct",
        "space",
        "space",
        "itselt",
        "almost",
        "appears",
        "mediating",
        "torce",
        "photograph",
        "wire",
        "comprising",
        "structure",
        "though",
        "barely",
        "discernable",
        "encloses",
        "pillar",
        "creating",
        "tiny",
        "space",
        "structure",
        "acquiring",
        "transparency",
        "space",
        "sense",
        "space",
        "structure",
        "existing",
        "almost",
        "equal",
        "basis",
        "technology",
        "new",
        "scale",
        "rapidly",
        "developed",
        "one",
        "example",
        "nanotechnology",
        "contemporary",
        "architecture",
        "still",
        "sufficiently",
        "receptive",
        "incorporating",
        "technology",
        "sort",
        "scale",
        "nanoengineering",
        "main",
        "focus",
        "currently",
        "material",
        "development",
        "perhaps",
        "eventually",
        "able",
        "think",
        "sort",
        "level",
        "rather",
        "possibility",
        "hitherto",
        "unimagined",
        "sort",
        "space",
        "arising",
        "reform",
        "courtesy",
        "technology",
        "building",
        "constructed",
        "electron",
        "photomicrograph",
        "sharpened",
        "fiber",
        "enlarged",
        "oraer",
        "photo",
        "width",
        "123",
        "227",
        "white",
        "shape",
        "center",
        "sharpened",
        "core",
        "surrounding",
        "gray",
        "membrane",
        "contammani",
        "settled",
        "electron",
        "microscope",
        "viewing",
        "architecture",
        "impossible",
        "identify",
        "certainty",
        "whether",
        "real",
        "structure",
        "whether",
        "defines",
        "space",
        "definitely",
        "however",
        "flow",
        "force",
        "forming",
        "geometrical",
        "construction",
        "creating",
        "space",
        "rhe",
        "image",
        "one",
        "building",
        "akin",
        "environment",
        "air",
        "molecule",
        "atom",
        "subatomic",
        "particle",
        "around",
        "attempt",
        "contemplate",
        "architecture",
        "fundamental",
        "element",
        "define",
        "space",
        "schrodinger",
        "electron",
        "cloud",
        "model",
        "physicist",
        "schrodinger",
        "described",
        "atomic",
        "structure",
        "diffuse",
        "cloud",
        "indicating",
        "existence",
        "probability",
        "electron",
        "photograph",
        "depict",
        "hydrogen",
        "atom",
        "number",
        "state",
        "artificial",
        "transmutation",
        "element",
        "produced",
        "physicist",
        "rutherford",
        "photograph",
        "radiation",
        "source",
        "alpha",
        "particle",
        "placed",
        "inside",
        "nitrogen",
        "filled",
        "cloud",
        "chamber",
        "one",
        "track",
        "branched",
        "two",
        "direction",
        "collision",
        "occurred",
        "alpha",
        "particle",
        "nitrogen",
        "seen",
        "nucleus",
        "nitrogen",
        "atom",
        "transformed",
        "oxygen",
        "proton",
        "first",
        "successful",
        "artificial",
        "transmutation",
        "element",
        "experiment",
        "age",
        "old",
        "dream",
        "alchemy",
        "realized",
        "present",
        "four",
        "fundamental",
        "natural",
        "force",
        "particle",
        "physic",
        "elementary",
        "particle",
        "mediating",
        "three",
        "identified",
        "missing",
        "particle",
        "graviton",
        "transmits",
        "gravity",
        "thus",
        "distant",
        "future",
        "may",
        "discover",
        "source",
        "gravity",
        "governs",
        "constructivity",
        "building",
        "basic",
        "architectural",
        "design",
        "moreover",
        "logic",
        "material",
        "force",
        "already",
        "viewed",
        "equal",
        "able",
        "treat",
        "material",
        "actually",
        "shape",
        "architectural",
        "structure",
        "force",
        "flow",
        "within",
        "structure",
        "equal",
        "basis",
        "whole",
        "foundation",
        "architecture",
        "would",
        "change",
        "obviously",
        "yet",
        "stage",
        "able",
        "design",
        "thing",
        "give",
        "rise",
        "natural",
        "phenomenon",
        "set",
        "making",
        "space",
        "margin",
        "constructivity",
        "perhaps",
        "thinking",
        "sort",
        "thing",
        "therein",
        "lie",
        "perhaps",
        "final",
        "stage",
        "sort",
        "space",
        "architecture",
        "capable",
        "producing",
        "galaxy",
        "distribution",
        "map",
        "furthest",
        "reach",
        "outer",
        "space",
        "map",
        "heaven",
        "restricted",
        "square",
        "area",
        "formed",
        "right",
        "pyramid",
        "apex",
        "six",
        "degree",
        "vertex",
        "even",
        "within",
        "narrow",
        "limit",
        "ten",
        "thousand",
        "galaxy",
        "average",
        "distance",
        "billion",
        "light",
        "year",
        "limit",
        "extended",
        "entire",
        "sky",
        "include",
        "galaxy",
        "magnitude",
        "many",
        "becomes",
        "impossible",
        "examine",
        "ihe",
        "distribution",
        "galaxy",
        "grouping",
        "aspect",
        "cluster",
        "galaxy",
        "become",
        "obscured",
        "distribulion",
        "appears",
        "almost",
        "nonsensical",
        "extend",
        "frontier",
        "spatial",
        "perception",
        "infinitely",
        "even",
        "largest",
        "object",
        "would",
        "tiny",
        "dot",
        "seen",
        "distance",
        "every",
        "scale",
        "shrink",
        "stretch",
        "freely",
        "assimilating",
        "sort",
        "scale",
        "architecture",
        "building",
        "may",
        "transformed",
        "covering",
        "enclosing",
        "limited",
        "space",
        "shelter",
        "environment",
        "extending",
        "indefinitely",
        "extension",
        "would",
        "probably",
        "vague",
        "ambiguous",
        "origin",
        "whole",
        "unclear"
    ],
    "sentences": [
        "Another Scale of Architecture To embody in architecture that which has never been architecture before — I wish to explore this possibility.",
        "Likely, this will mean fundamentally re thinking our methods of constructing architecture.",
        "In doing so.",
        "we will surely discover an expansive new world of another scale, never perceivable before.",
        "The scales of space engendered by the natural environment.",
        "The liberating feeling of a landscape extending seemingly forever, the vastness of the sky, the lightness of a cloud, the fineness of rain drops.",
        "Each has a scale never realizable in architecture until now.",
        "This is because they, in their scale, are the scale of the natural environment or else natural phenomena whose existence gave a premise to the construction of architecture.",
        "Architecture has been formulated as a shelter, we might say, in order to separate us from that natural environment一 a small sheltering space built within that vast environment.",
        "Today, however, we can no longer draw a line between the natural environment and mans artificial environment in our conception of architecture.",
        "The artificial environment we are creating has grown enormous in extent.",
        "So much so, it has even affected the natural environment, and the natural environment in its turn is heavily affecting our artificial environment.",
        "As the boundary between these environments, natural and artificial, has grown steadily more ambiguous, a new environment is taking shape.",
        "To conceive architecture for this new environment.",
        "Architecture as shelter—such environment.",
        "To see architecture an image is unsuited to this newly emerging not as shelter but as environment, itself.",
        "004 1 There are many differences between conventional architecture, as an artificial environment, and the natural environment.",
        "Different forms and systems, different degrees of diversity, and different time.",
        "While there are differences of all kinds, the most fundamental difference of them all is scale.",
        "The world of subatomic particles and atoms, the world of small insects and animals, our human world, the world that can only be perceived on a global scale, and outer space They constitute an ever larger succession of worlds, each one slightly different from the next.",
        "What makes their small differences into clear differences engendering a world of great diversity is scale.",
        "Scale gives a dimension to things, creates classes and hierarchies, and makes each world sometning concrete.",
        "The fundamental concept behind all origins and all behavior is scale, we can perhaps say.",
        "Until now, the natural environment has been something that contained this entire spectrum of scales.",
        "Can we somehow bnng into architecture as many as possible of these scales that could not be realized m architecture until now? Expanding the concept of architecture may enable us to bring withimt a greater number of scales.",
        "Even if we do not alter its range, we can still perhaps bring as many scales as possible into architecture by making things of all kinds as small as possible.",
        "Or else, if architecture itself can be made small and low density or thin and expansive, we may be able to locate it in the intervals between diverse things.",
        "To toss things of all kinds into a world of interacting and fluctuating relationships, so that all slowly expand, as if from within quantum fluctuation.",
        "Vague concepts, vague functions, vague roles, vague territories, vague aggregations, vague directions.",
        "Architecture thus created will melt into the new environment now emerging and, simultaneously, give form to a new environment.",
        "That new environment = architecture.",
        "This is another scale of architecture; the new image for architecture.",
        "Clouds A cloud is one new image for architecture.",
        "Clouds appear as a phenomenon of nature.",
        "Architecture that floats lightly in the air, soft and fluffy like a cloud, transparent and intricate like an airflow, vast and enormous but even then having no substance.",
        "Such is the kind of architecture I pursue.",
        "In something lying between natural phenomena and built structure there may be new potential for architecture.",
        "A 'Morning Glory' roll cloud in northern Queensland.",
        "Ausiralia.",
        "These linear clouds, which may be as much as 1000 krrnn| /ength.",
        "appear at daybreak and can race across the wilderness skies at speeds of up to 60 km/h.",
        "And then before n〇〇n.",
        "they are 0〇ne — —— —— —— —— —— —— _ | I Clouds appear in all sorts of places, and come in all shapes and sizes.",
        "They also dlspersem I different ways: rain clouds may disappear after making it rain, for instance, while morning mist, dissolves in a moment.",
        "How much justification can there be for permanence in architecture I within the natural environment?_ ____ ____________________ ______ ______ _______ 」,lnunrflcsure system.",
        "The solid lines indicate weather froms and the iropopause A Cl^： ，nd，C3,e,he s.ab.my.aye boundary, and me u Clouds too have structure, for example appearing at different heights depending on the type.",
        "A combination of conditions can also produce more complex clouds, gradually altering in nature through a constant cycle or stability and instability.",
        "This is a 1 2500 scale model, of a building envisaged as being approximately 14km high.",
        "On roughly the same scale as a cumulonimbus cloud, it would also be the same height as the troposphere, where clouds are formed.",
        "The model measures W 9.6m X D7.6m X H5.5m, and has a volume of some 400m3, and total weight of 9 8kg.",
        "The same volume of air would weigh around 500kg.",
        "Thus we have an extremely lightweight model, lighter than air, which is surprisingly heavy Enlarged in the same proportions, the building would be lighter than air even at 14km tall.",
        "Three dimensional model of an uppor level weather chart While surface weather charts indicate the atmospheric pressure distribution in the vicinity of the ground, upper level weather charts depict the distribution of heights of a particular atmospheric pressure This model is a three dimensionalized representation of 500 hPa height contours about midv/ay in the troposphere.",
        "A cloud is not constructed solely of cloud.",
        "The cloud itself is made up of small particles.",
        "It is air that supports these.",
        "The atmosphere in its entirety forms a huge structure.",
        "This model also alters state in the same manner as weather changes, via subtle alterations in the flow of air and the balance of the configuration The development of a cumulonimbus Just as clouds change shape, so gradually does the shape or this model, settling into an array of forms depending on various conditions and stable qualities found in its surrounds.",
        "\"Cloud seeding' the process of'sowing\"clouds by dispersing large quantities of condensed nuclei (solids) ol silver iodide or other substances.",
        "This photograph shows a successful attempt, in which crushod dry ice was seeded into a supercooled siratus cloud, leading to the formation of ice crystals from supercooled water droplets in the cloud and rosulling in snowfall.",
        "A massive.",
        "32 kilomeier wide cloud was generated An attempt to come up with a new scale of architecture and approach to architecture arising between natural phenomena and manmade constructivity.",
        "Vertical cross section of a mature tropical cyclone.",
        "Left side： distnbuiions of cloud and radial and vertical flow; right side, azimuthal wind speed (m/sec); negative values indicate anticyclone flow.",
        "Clouds have their own boundaries, which give them form.",
        "Close up these boundaries become blurred, losing their meaning as borders, only presenting clear contours when viewed from a certain distance.",
        "Is it possible to design a building using this approach to boundaries, changing according to the scale? The difference in force exerted, in a horizontal airflow, on a wing surface with a level cross section (upper) and on a slightly arched wing surface (lower).",
        "The arched wing has less air resistance and is clearly superior in flight.",
        "The flow of air creates power in various ways.",
        "Buildings are usually designed to resist wind pressure, but wny not instead incorporate it in part of the structure, as a force sustaining the flow of air? At a cloud like scale, we may be able to treat air currents the same as structures, elements contributing to the makeup of buildings.",
        "Examples of pappus possessing seeds and relevant data.",
        "The drop velocity of scattered seeds is slowed by the parachute like pappus, enabling dispersal of (he seed fruit over long distances A meditation on the possibilities of a minutely detailed structure resembling dandelion seeds floating in the air, on the same scale as a delicate current of air.",
        "Lilienthars pioneering aviation.",
        "Lilienthal studied the ability of storks weighing 4 kilograms to fly with ease, and attempted to apply the mechanisms of their wings in order to achieve manned flight Humans walk on the ground, fish swim in water Birds glide through the sky.",
        "How do creatures other than humans engaae with the environment, and move? Structurally how are those creatures realized in the environment? That sort of inquiry.",
        "Can we not approach architecture with a similar breadth and freedom? Types of clouds on Mi Fu|i.",
        "Classified as cap clouds over the summit (a) or lenticular clouds that form on the downwind sido of the summit (b), with weather changes shown for each season from 1944 to 1949.",
        "From the lofl, the numerical values signify rainfall probability (%).",
        "(number of occurrences!, and windstorm probability (%).",
        "The shape of the model is altered by gentle air currents.",
        "The structure of such a building, akin to a natural phenomenon.",
        "Although a cloud may appear white due to the high reflectivity of visible rays, it may appear any number of other colors as well, depending on the cloud's thickness, the density of the cloud droplets inside it, and the angle of sunlight The color of sky through the window is captured and reflected across the entire model, in the same way that the setting sun drenches the whole sky a deep red.",
        "The search is for a way to move as closely as possible to a flexibility and overall constructivity by which the entire building adapts in this flowing manner to subtle shifts in the environment Rendering the role of architecture equivalent to changes in the environment.",
        "If we view buildings as shelter, inevitably they become immovable barriers separating us rrom the environment, but if we think ot buildings as new environments, perhaps we can rind alternative ways for them to endure.",
        "Forest To conceive a building as if planning a forest.",
        "For example: a multipurpose studio that students can use freely, designed for a university campus.",
        "The fagades are glass, there are no walls Both structurally and in terms ot planning, it is composed of 305 columns, only, none of which are identical in proportion and orientation.",
        "It is a one room space of 2000 square meters.",
        "Depending on where we stand, however, we experience in each case a completely different 2000m2 room.",
        "Each time we step forward, the entire large room transforms like a kaleidoscope.",
        "When designing a building, I do not simply plan the building by assembling rooms in a spatial composition.",
        "Rather, I try to fulfill the planning aspect and simultaneously realize the kind of ambiguity seen within the natural environment as if I were creating a landscape or planning a forest.",
        "The uncertainty of ambiguity does not run counter to the element of planning; it too can become a principle for the formation of space The users of this building walk infinitely varying paths within it and discover spaces of all kinds.",
        "An assembly of beams recallmg the densely intertwining branches of trees m a forest and pillars reminiscent of narrow tree trunks A contemplation of what could lie between the abstract qualities of the natural environment, and those of architecture Workshop plan S=1:400 rhe positioning ot plants _n a forest or grove ot trees _s most likely determined according to strict principles, however the creatures living there go about their daily business in a rational rashion without knowing exactly why the vegetation is locatea where it is This could hardly be more different to architecture For example in a building, it is immediately obvious that a certain wall is there to partition off two adjacent spaces, but in a forest, we really have no idea why a particular tree is in a particular place.",
        "Rationality may be less about a simple one to one coincidence of function and form and more about the linking of new relationships amid endless, fathomless complexity.",
        "Amid the whole, such relationships are always unstable, and engaged in a rocky search for stability.",
        "One aspect of the relationality manifested in this phenomenon is that which we call function.",
        "Tree canopy projection, indicating variety of trees making up a forest, with extending branches and spreading out leaves.",
        "Numbers are tree identification numbers, circle size is tree diameter, and letters indicate tree type.",
        "These data are used to carry out surveys of forest ecology.",
        "A plan devised in accordance with the given function of studio, but simultaneously so as to relativize this function; the aim being to achieve something closer to the nature of functions in the natural environment.",
        "Surveying the building after completion one discovers new functions for it.",
        "endowing the structure with new hypotheses: in the same way that a scientist surveys a forest and hypothesizes about its ecology.",
        "060 I Forest Subtle differences in the proportions and orientation of the pillars embody the diversity of environments created by tnis structure.",
        "I 061 There is a deep, intimate connection between the independence and collectiveness of trees; similar to the relationship between the local sense of place and holistic character of this building.",
        "Local and whole shape the space equally.",
        "For example, even a single pillar plays a totally different spatial role in each location.",
        "Like a cluster of bamboo connected by rhizomes, the building has a wholeness that differs by place, in all its pillars, its countless circulation paths.",
        "All these and other factors一whole in themselves一together form a single space.",
        "In this building, the likes of furniture and equipment shape the space just as much as the architecture.",
        "For instance, the distance between pillars and size of furniture take on the same sense of scale depending on their location.",
        "Slightly altering the position of an item of furniture changes the space.",
        "The space is regenerated each time, like the growth of a forest.",
        "Just as the structure of a forest environment is formed by how the trees are grouped, prototypes for various environments are formed according to how the pillars and beams are positioned and grouped, shaping the spatial structure of the building 070 ! Forest sunlight and free passage of air.",
        "Short movie compiled from security camera footage.",
        "A security camera was installed in the building to observe a space.",
        "The idea was to design a building in as precise, arbitrary and intentional manner as possible, and at the same time, create an uncertain state in which the true nature of things is impossible to grasp.",
        "Tracks made hundreds of millions of years ago reveal facts about the era in question, and push, ever so slightly, the boundaries of how we see the world.",
        "In the same way, this observation expands our view of this building.",
        "A site in northeastern Arizona where dinosaur footprints from the early Jurassic Era were discovered in the Moenave strata.",
        "丁he pace, stride and direction of the footprints provides information on how these dinosaurs walked, as well as their upper body girth and other aspects (below).",
        "The habitual rout© of the Daurian jackdaw.",
        "It is the Dauriw jackdaw*s nature to turn back along a wall known route and return to its point of departure.",
        "Are spaces formed by pillars? By the movement of people? By furniture? Flora? The connections between things giving rise to a space are complex, and not easily grasped.",
        "Here I was searching for a way to deliberately incorporate this uncertainty in the design of a building.",
        "m 078 | Forest The habitual route of the betta When a divider is installed in the tank of a tropical betta, and the fish is lured around the divider with food, subsequently it will make that route its habitual one.",
        "As shown in the illustration, even when food is placed in the area ahead of the arrow, instead of taking the quicker route that is directly in front of it.",
        "the fish will reach the food by going around the divider.",
        "By and large people follow the same routes all the time.",
        "If the conditions come together amid various unstable connections, including non architectural elements, a circulation path of a certain stability is revealed.",
        "Butterfly routes are determined by sunlight, temperature, trees and other factors.",
        "In spring, the Red Helen swallowtail butterfly will fly about in the morning sunlight (below).",
        "When summer comes, due to the high temperature in the harsh sunlight, the Red Helen quickly heads for the cool shade (above).",
        "People trace a winding path for some reason, despite being able to walk straight if they wish.",
        "Spaces are born out of the relationship between architecture and non architectural elements, and the relationship with the people who perceive these.",
        "A building is no more than one of the many conditions that make up myriad environments The extent to which architecture and other things can be rendered equivalent is the key to expanding the possibilities of architecture.",
        "Territories for the buzzard hunt, at the beginning and end of summer in southern Moscow Oblast 1:Dwellings.",
        "Logging land, 3.",
        "Shrubs and sapling forest, 4： Forest.",
        "5: Grassland, 6: Buzzard nests.",
        "7: Places where buzzards were sighted in June and July.",
        "8: Places where buzzards were sighted in August and September.",
        "9: Borders of territory for hunting breeding pairs in May and June.",
        "The way in which we perceive spaces can be linked directly to specific designs for shaping spaces.",
        "In the video, a succession of comparatively small spans is deemed a boundary, conveniently forming a wall.",
        "Various domains are revealed in various states.",
        "If a hive box is moved 2 meters while the honeybees are out.",
        "they will return to the box's original location.",
        "Then, after a while, they will notice the new location of the hive box.",
        "From This it is evident that honeybees find their way home unerringly without visual landmarks, but by using their antennae as compasses.",
        "Animal behavior is decided by results of perception and interaction that differ from one animal to another.",
        "This is the concept of umwelt (\"surrounding world\").",
        "The images show a line of people moving through a building.",
        "Despite the crowd, not one person passes on this side of the thin pillar at the back and pair of pillars positioned closer to the front.",
        "While the arrangement of the pillars does impact uniformly on everyone, the line of flow is formed more by the chain of movements among people Spaces can come about not necessarily by the varying subjective views of individuals, but sometimes, with a clear objectivity Same group as image on the previous page This time, though in the same place, they walk around disregarding the position of the pillars, thus rewriting the spatial structure of the building each time The aim was to design a building in which spaces appeared and disappeared like bubbles.",
        "The function, form and size of spaces, how they are linked, how they are separated, how they are grouped, the number of groups etc are manifested as an erratic assortment of unstably fluctuating spaces.",
        "Horizon 090 I Horizon A horizon gives a distinct outline to a tormless landscape stretching as tar as the eye can see.",
        "To conceive a building in a manner producing a horizon.",
        "If we can produce a horizon as an outline, we can perhaps concretely plan a landscape as a space having form.",
        "For example: a facility where students go to relax and refresh themselves, now under planning at a university.",
        "The architectural program required a cafeteria, lounge, napping area, multipurpose plaza, barbecue plaza, and sheltered training field.",
        "In a single storied one room space of immense plan, the ceiling, while varying from place to place, is an average 2.3 m high.",
        "There are no columns.",
        "It is a building containing an immense space of extremely thin proportions.",
        "Its tnin, light roof of 10 to 50 mm thickness is, in character, an artificial ground.",
        "Plants and flowers grow lushly on portions of the roof, thus shutting out sunlight and rain, and other portions, covered with vines like a pergola let in light, wind, and rain.",
        "The floor is soil.",
        "Planted with vegetation of all varieties, it forms a continuity with the surrounding landscape.",
        "Just as a thin, delicate layer of atmosphere covers the earth, here, an extremely thin artificial ground provides a ceiling.",
        "And just as vast land areas cover the earth’s surface, here, an immense ground provides a floor.",
        "The sky like ceiling and earth like floor have a subtle, almost unnoticeable curvature, just as the earth’s surface has a subtle curvature.",
        "As a result, the ceiling and floor form a horizon far beyond and give the partially glass walled interior, skirting the perimeter wall, a landscape that seemingly extends forever.",
        "The interior portion makes up only about 5 % of the entire floor area.",
        "The other 95 % is semi exterior space.",
        "By means of architecture, a vast landscape is produced, and there, a small house is erected — this kind of image.",
        "An environment appears that is entirely different from the existing environment within the university.",
        "Students set out for the cafeteria as if on a journey to some faraway grassland.",
        "091 We perceive landscapes as being a combination of both sky and earth.",
        "On the other hand, when laying out landscapes for the likes of parks and gardens, we only think about the ground.",
        "Surely a landscape of only ground design is incomplete? This concept offers a new take on the idea of landscape, using a sky like roof, and ground like floor.",
        "In plans for single storey buildings, the floor plan and roof plan are generally drawn separately.",
        "But if, tor example, one endeavored to design a space somewhere on the planet that included the current weather conditions, clouds and land would have to be shown simultaneously, like a weather map, or the design would be hard to understand Likewise, for this buildina.",
        "the roof as ultra thin artificial ground and earth floor below are drawn simultaneously, one on the other Most clouds originate in that portion of the Earth's atmosphere known as the troposphere.",
        "For the size of the planet, the troposphere 一 where we live 一 is inordinately thin.",
        "The Earth's landscapes are akin to soap film spread across its surface, and this building has spaces of similar proportions to these thinly stretched landscapes.",
        "3ST009 7AC075 The cloud noiation method used in aviation weather observation.",
        "The degree of cloudiness is measured by eye as the percentaoe coverina the entire sky.",
        "In aviation woather observation, eight degrees of cloudiness indicates an eighty percent cloudy sky The signs above stand for the following types: SC stratocumulus, CU cumulus, AS altostralus, NS nimbostratus, FG fog, ST stratus, AC altocumulus.",
        "Cl cirrus, CB cumulonimbus.",
        "Here a building is designed to at once match the mammoth scale of the natural environment, and be as close as possible to our human scale.",
        "Usually when designing a mega structure, the giant construction materialized as something somewhat over the top.",
        "for instance supporting a 50 m ceiling with a 3 m beam depth.",
        "More often than not, it ends up being far removed from the everyday scale of our existence.",
        "Two different scales—that of an mtimate, homelike space with ceilings low enough to touch, and an open, expansive space akin to a landscape reaching right to the horizon—blend gently to form a new spatial scale Devoid of pillars, the spaceis covered by a thin roof 10 50 mm thick, which seems to float m the air.",
        "The sky constantly in view is very low in height compared to the vast expanse of the ground, and that scale is maintained everywhere on the ground.",
        "Cozy compactness and immeasurable vastness: a vital duality when considering the new environments that emerge when boundaries between natural and artificia丨 are erased.",
        "Sky and clouds and land and sea, desert and lake and forest and grassy plain appearing like patterns pamted on a sphere, they defy any attempt to identify spaces between them.",
        "A close study reveals cont»nents resembling paper cutouts, clouds like lace, and in between, what, appear to be very thin spaces.",
        "This is where we.lfve.",
        "an envirQnment；〇f s.o^p ilmgrppoaions.",
        "harbonngmuU，pie.scales,, 一 The semi outdoor spaces that make up the majority of the building enrich the environment of each proaram, such as the cafeteria, at the same time maintaining that richness: just as the thin, ephemeral layer of our atmosphere maintains the rich environment ot our planet amid the vacuum of space.",
        "Semi outdoor spaces inhabit a realm between architecture and landscape.",
        "These spaces, both indoor and at the same time outdoor, harbor the potential to become new environments hitherto unrealized by either architecture as shelter, or outdoor spaces as landscape.",
        "Daxing'anling in northern China.",
        "Due 10 undergone long term erosion, the ups and downs of the ground surface have leveled out.",
        "A landform that has dropped to near sea level and is nearly flat is known as a peneplain or endform.",
        "Shallow, undulating valleys are eroded over a wide aroa.",
        "and mountain ridges come look like the horizon ai sea.",
        "Clouds reminiscent of a rolling, rugged, rockface, a chain of hills undulating like ocean waves made solid： thus the abstract qualities of nature have the potential to change any particular landscape into something else entirely.",
        "Perhaps the same could be said tor architecture.",
        "The ceiling or this building possesses the liahtness and vastness of the sky; its floor, the great expanse of the land.",
        "At the same time, both are endowed with the aspect of a grassy plain Subtly slanted sunlight passes through a roof resembling a piece of ground floating in the air, variously altering the space day to day, or season by season.",
        "122, Horizon •• し.':'.",
        "了he vegetation covering the rdof undergoes seasonal trar>s^5rmatv〇ns of epkir; 〔 〇1 leaves, arvcJ thjcUrtess Day T〇 day changes <r\\ the took of the sky ar© also Elected exsctJy in t^ie space under the roof, on both fine days and wet Places where 1ighi enrers, wtiere si.",
        "is cut off; v/here raindrops fall, where they tfo not, where wmd.",
        "blo^ vvbefe it does not'.sti d.sso/tn i^nr of everyday weather phenomena take tufns actmQ 3s n^w environments in ih»s $p3c6.",
        "These changes m scenery car> be viewed a(1ei$ureJr〇nvthe cdfet6r^.",
        "The larxf$c^pes: depicted between ?〇〇f and floor 3iter qud^ty 〇i the space »n myriad ways.",
        "ンりへ.： パ : Vr, •?：.",
        "擊戀龍祕ハA.馨__商 ••一.",
        "•••_..",
        "• %* *.",
        "^ ^ ;.,,■ ....",
        "4 k ■'\"II へへ v 一 29 The largest space on our planet able to be encompassed in a single view is the landscape extending to the horizon.",
        "Even if a bigger space could be made as a single room, the curvature of the Earth would cut off the far distance.",
        "Obviously, the landscape changes if one moves, and rolls on endlessly, but in size it remains roughly the same Contemplating spaces in terms of the largest units of space on the planet may help us find ways of creating environments on a new scale, transcending that of previous artificial environments such as buildings and the cities that are assemblies of them Sky The concept of height conceals of a wealth of possibilities.",
        "For example: the worla takes on an entirely different scale when we move vertically, compared to when we move horizontally When you walk 30 meters through town, the scenery around you changes little.",
        "Yet, if you ascend a 10 story building to a height of 30 meters, you will see scenery completely unlike that seen at ground level.",
        "The rate of change in the environment also differs entirely.",
        "Vertically, the environment changes steadily at a minute scale.",
        "Contemporary high rise architecture, however, fails to exploit such possibilities.",
        "What limits the potential, thus, of high rise buildings is their aspect ratio, the ratio of building width to height.",
        "Almost all high rise buildings no matter how slender they appear, have an aspect ratio of 1/8 or less.",
        "This proportion, which reflects the limitations of contemporary technology, defines the limits of the high rise building.",
        "If you set out to design a super tall building, you will have to give it a stupendously large plan.",
        "Or else, it will be immense at the bottom and gradually narrow as it rises, like a pyramid, so that only the highest portion is slender.",
        "Either way, the higher you go the larger the plan and the more divorced the building's interior will be from its exterior.",
        "No matter how tall a building may be, its views are only impressive from near a window.",
        "On the whole, the building interior will be no different from an immense interior of artificial atmosphere at ground level.",
        "To conceive new proportions for the high rise building Doing so will also lead to devisina new construction methodologies going beyond conventional architectural wisdom.",
        "This means departing from our usual approach, that of rising upward from the land and communicating allloads to the earth’s crust in order to withstand them.しikely, construction methods of a completely different dimension will be needed, methods employing the earth’s centrifugal force, for example, or the earths magnetic field or the buoyancy of the air.",
        "To go beyond conventional proportions, as with buildings infinitely slender and tall, is not so much to build on the ground as build in the sky.",
        "At such a time, the sky*s environment itself becomes the environment of architecture.",
        "In this, a new world, heretofore unk门own, is surely waiting Lateral view drawing by the English meteorologist James Glaisher.",
        "Glaisher carried out twenty eight meteorological observation expeditions by balloon.",
        "This illustration was created from the results of his ascent on June 26.1863.",
        "Over the course of a one and a half hour, 80 kilometer flight, he encountered rain, thunder and fog.",
        "and experienced temperature extremes from \"the sweltering heat of summer\" to \"the cold of winter\" A contemplation of architecture in which the scale of the sky directly shapes the interior environment; of extended scale on a par with the vastness of the global environment.",
        "At the same time, as a whole an urban area so moramately low density that it blends completely into the existing environment is created, via an assembly of buildings that move freely between environmental elements such as season, weather and scenery.",
        "Conceptual vertical cross section drawing (route forecast) along an aerial route.",
        "Route forecasts are conducted to ascertain weather conditions required for the flight of an airplane along a single aerial route.",
        "Each building would be of proportions at once on our everyday scale, and a scale commensurate with the greater alobal environment.",
        "For example, high rise buildings with a very tall floor height tor their floor area, and an airy openness akin to being high in the heavens.",
        "The huge distance between floors results in an entirely different vista just one level up.",
        "Although consisting of repeating floors like ordinary high rises, there would be a completely different environment on each floor, these cumulatively comprising a single building.",
        "Scenery, weather, and climate would be different on each floor.",
        "Living things come in a variety of scales.",
        "Perhaps in our own lives we humans grasp for ways to move freely between different scales.",
        "Is it possible to take the sort of environmental diversity found in mountains and incorporate it into buildings? To develop designs that would allow us to walk around in a building as if mountain climbing? 'N' sequoia is the tallest, largest living tHing on the planet A forest of giant sequoias a city of giants.",
        "Just how far can we extend the scale of our everyday lives? J Radiative damping occurring in different plant communities.",
        "Mixed forest of northern birch and spruce luppef left), sparse stand of pine (upper right), sunflower field (lower left), and corn field (lower right).",
        "~R* is the reflectance rate of the community.",
        "In communities with dense, Hat foliage, most of the incident radiation is absorbed and dispersed by the upper third of the community.",
        "In communities with narrow, erect foliage, the light is more evenly distributed throughout the community Forests and grasslands possess diverse environments in both horizontal and vertical directions.",
        "Could this environmental diversity be incorporated freely in architecture, both horizontally and vertically? Cities around the world are dispersed amid huge expanses of the environment, both horizontally and vertically.",
        "One could say we live scattered around the skies.",
        "Snow does not fall straight down, it is carried from afar.",
        "In the sky, does snow fall horizontally, from different directions each time? The \"snow crvstal sonde*,' a device that captures snow crystals during the ascent of a balloon, is released from ihe balloon at 500 mb, at an altitude of approximately 5.5 kilometers, and retrieved on the ground Based on this data, snow crysial shape, point of origin and trajectory are estimated.",
        "Imagine all the world's mountains assembled in one place； the result would be akin to huge metropolis, with giant skyscrapers jostling for space.",
        "If we think of architecture on a montane scale, then a city like this would likely resemble a mountain range.",
        "Diagram of world mountain ranges produced in ihe 1860s.",
        "Transb。扉酬招丨1!| a' Lr^pes•丨t strikes me vye could be more broadminded when it co[nJ|<,s types oik1/ ‘Itecture top, in terms of eleSrpeHts such as how buildings stand, how 货 ^ _ coAsむu,pJlSKiroib r s；cale.",
        "Thus our Iヤ\"^environment might start to blend more『り y into tjie ig'f^|terjenyir^nnjient.",
        "11 j I'! | In the upper strata of the skies, the morning sun shines from below.",
        "Ceilings would turn crimson as clouds in the sunrise.",
        "Of all creatures on the planet, birds are amazing in the extent of their living environment.",
        "For migratory birds these parameters are closely related to the size of the planet in both horizontal and vertical directions.",
        "For example, envisaqina cities of extremely low density covering an extremely wide area might offer one possibility for a new way of living on a global scale.",
        "The atmosphere has its own structure, consisting of various sorts of air, multilayered like a building.",
        "I 169 Left: Aurora altitude.",
        "A diagram comparing the altitude of an aurora with that of Mt.",
        "Everest (8,848 meters above sea level), an airplane, and a balloon capable of reaching very high altitudes.",
        "Right Basic aurora forms.",
        "Auroras are essentially curtain shaped, but various types of folds can occur when there is intense activity.",
        "The scale of these folds grows as the level of activity intensifies.",
        "Side on view of an aurora Walls of light partition the firmament, altering the expanse of space that is the sky.",
        "If buildings^yvere to reach higher and higher, rising further and further from the ground, eventually tj].e concept of height would morph to one of distance.",
        "The spatial concept by which we refer to the gap between horizontal points as distance, and vertical points as height, would disappear, tall buildings at some stage becoming buildings that stretch infinitely ar and long.",
        "In other words, rather than thinking of environments in the “two dimensional” terms of th'e ground, we would eventually begin to consider them as being equivalent horizontally and vertically.",
        "Reaching out even further, the gap would become temporal.",
        "Each star 9aze at,n night sky is 9 light that blazed long, long ago.",
        "As distance grows, it is not that t mgs ^ culture and environment change, rather that time can no longer be shared.",
        "Will we some contemplate arcTiitecture on that sort of scale? .",
        "/ The atmospheric structure of Venus.",
        "Earth, Mars, and Jupiter.",
        "In the center is the pressure scale (in atom), with respect to which the altitude above the surface of each planet (except for Jupiter) is given.",
        "Temperature and electron density profiles, and cloud structures, are shown.",
        "Approaching architecture on the scale of the sky may involve making a variety of long, thin atmospheric structures.",
        "For example, the skies above other planets are each very different to ours.",
        "On Earth the sunset is red, but on Mars it is blue.",
        "And whereas on Earth, clouds only form up to a height of around 10 km above the surface, Venus always has cloud cover up to over 60 km.",
        "Gaseous planets like Jupiter could be said to have sky extending to a very great depth.",
        "What would a sky that high feel like? Totally different to the thin covering we have on Earth.",
        "The sky scale internal spaces formed by architecture on a sky scale might in some instances generate their own small weather phenomena.",
        "Building on the scale of the sky would not only allow us to move freely around the gigantic environment of the sky.",
        "but might also create smaller, internal skies.",
        "The sky is in itself an enormous space characterized by dynamic change.",
        "Rain To construct architecture at the same scale as the basic elements composing natural phenomena.",
        "Compared to the conventional scale of architecture, it is a scale extremely small.",
        "It is also of a different dimension.",
        "When constructing something, you cannot go beyond the fundamental principles of the physical laws governing our world.",
        "To construct architecture at the same scale as the elements of natural phenomena, we might say, means to exhaustively investigate the limits of what can be constructed, based on the fundamental principles of our world.",
        "For example: water vapor in the air condenses, forms a cloud, and causes rain to fall.",
        "To construct architecture at such a scale.",
        "In doing so, a transparency heretofore unrealized by architecture will be revealed.",
        "A transparency like air.",
        "This means, in other words, to eliminate the boundaries between empty space and structure a building frame giving form to that space.",
        "This will require thinking of architecture as air: all around us, endlessly spreading, filling space as it goes.",
        "But what actually is air, in all its transparency? An aggregate of unique structures invisible to the naked eye: molecules such as oxygen, nitrogen, and water vapor wmch are in turn composed of atoms and subatomic particles, minute structures in themselves.",
        "Far smaller than anything of an everyday scale, they in fact deviate entirely from that scale As a result, we are unable to actually sense that anything is there, instead perceiving the massive agglomeration of tiny structures itself as a transparent space, a void.",
        "Transparent space, apparently empty but filled with air, and structure a building frame that gives form to that space as something substantial.",
        "To equalize the scales of these two entities of different scale, air and structure.",
        "When architecture is designed as an aggregate of tiny elements, like air, the boundaries between space and structure become infinitely blurred.",
        "Space and structure alike are manifest as natural phenomena with nothing separating them.",
        "We do in fact perceive natural phenomena in daily life as a landscape or else as a space.",
        "When natural phenomena and architecture become equalized, we may arrive at the critical point of the act of constructing space.",
        "i>ie pillars, ie the compression members, are 900 pm in diameter, the wire, ie the tension members.",
        "20 pm.",
        "Raindrops range in measurement from about 200pm 2000pm, while cloud particles measure about 20 pm.",
        "Here we have a structure built from pillars the size of raindrops, and wires the size of cloud particles In the same way that rain falls on the ground, and clouds form in the sky, 54 pillars of rain erected, and strung with 2808 wires of cloud, giving rise to a structure of extraordinary transparency, that seems to dissolve into the air.",
        "I am drawn to that transparency, because architectural space is essentially transparent.",
        "網 un rainy days, the scenery is different to usual, a vista consisting of a space formed in a limited area by rain clouds and raindrops.",
        "On a global scale, its oarameters are miniscule Just as walls and floor ana ceiling partition a building to create rooms, ram creates small spaces amid (he greater expanse of the landscape The columns in the architectural model here are ot a highly classical, temple like configuration.",
        "The floor plan and elevation meanwhile resemble crystals determined by the invisible flow of force, and stability.",
        "The model as a whole is of architectural scale, but the scale of the structure is that of raindrops or cloud particles.",
        "Perhaps, between the abstraction of architecture, and that of natural phenomena, there lies another, new kind of abstractiveness.",
        "Hessel*s methods for measuring crystals.",
        "Though ihe variety of crystals had been considered mfimie, Hessel gave geometrical proof that only thirty two types of crystal symmetry exist, and that only two, three, four and six fold rotauon axes can occur.",
        "Carbon fiber sheet is rolled into pipes of diameter 900 pm—slightly smaller in diameter than typical raindrops—to form pillars, which are then painted white.",
        "Thin polyarylate thread is unraveled, and the individual fibers removed The resulting threads have a diameter of 20 pm, about the same as a typical cloud particle.",
        "Installing the pillars, flexible as the tracks of raindrops.",
        "The threads are the width of cloud particles, invisible to the naked eye, and only perceived by reflected light.",
        "In natural phenomena, subtle differences in conditions are reflected closely.",
        "Here the idea is to construct a building combining different natural phenomena.",
        "A chain of natural phenomena form structures continuously, ceaselessly, in a space.",
        "i 205 Just as water changes state from liquid to gas, density reduces infinitely until the structure forming the building is as rarified as vapor At this point, the classical pillar space morphs into a space of a new scale.",
        "Technological proaress may allow the likes of building equipment and structures to shrink further and further, bringing architecture closer to a natural phenomenon.",
        "Perhaps we are only one step away from this.",
        "Perhaps in future, buildings will change not in style, but dimension of scale.",
        "Ring within a magnetic field in a superconducting state.",
        "The magnetic field is applied so that it goes through the superconductor ring (a).",
        "The ring is then cooled until it enters a superconducting state (b).",
        "Although when m this state, the magnetic field is expelled from the ring due to the Meissner effect, the magnetic flux penetrating the ring can remain.",
        "At that point, if the external magnetic field is canceled, the magnetic flux passing through the ring's hole will be conserved infinitely (c).",
        "The expanse of an environment includes numerous invisible structures, extending far beyond spaces discernible in visible light.",
        "These invisible structures give the environment depth, a depth that extends to the furthest reaches of two extremes: the cosmic, and the subatomic.",
        "If we endeavor to deal with architecture and environment at the same level, perhaps we should design spaces of invisible dimensions just as we do those visible spaces.",
        "Tracks of particles being struck by a repulsion inversely proportional to the 5th power of the distance from the fixed center of force S.",
        "A structure that transmits load via almost imperceptible wires and columns is formed, and within it, an indistinct space.",
        "The space itselt almost appears to be mediating torce.",
        "In the photograph, the wire comprising the structure, though barely discernable, encloses the pillars, creating tiny spaces.",
        "It is as if the structure itself is acquiring the transparency of space.",
        "There is a sense of space and structure existing on an almost equal basis.",
        "Technologies on new scales are rapidly being developed, one example being nanotechnology.",
        "Contemporary architecture is still not sufficiently receptive to incorporating technology of this sort of scale.",
        "In nanoengineering, the main focus is currently on materials development, but perhaps we will eventually be able to think not at that sort of level, but rather of the possibilities for hitherto unimagined sorts of spaces arising out of the reform — courtesy of such technologies — of how buildings are constructed Electron photomicrographs of sharpened fiber Enlarged, m oraer.",
        "from (a) to (b) to (c); photo widths are (a)123 pm.",
        "(b) 5 6 pm and (c) 227 nm The white shape at the center of (c) is the sharpened core, and the surrounding gray membrane is contammani that settled on it during the electron microscope viewing Here we have architecture in which it is impossible to identify with any certainty whether or not there is any real structure, or whether or not it defines space What is definitely there however is a flow of force, forming a geometrical construction, and creating spaces, rhe image is one of a building akin to an environment; of the air, and molecules, atoms and subatomic particles around us.",
        "An attempt to contemplate architecture from the fundamental elements that define spaces.",
        "Schrodinger's electron cloud model.",
        "The physicist Schrodinger described atomic structure as a diffuse cloud indicating the existence probability of electrons.",
        "The photographs depict hydrogen atoms in a number of states.",
        "The artificial transmutation of elements produced by the physicist Rutherford.",
        "A photograph of the radiation source of an alpha particle placed inside a nitrogen filled cloud chamber.",
        "One track has branched in two directions and a collision has occurred there with the alpha particle and the nitrogen, and it can be seen here that the nucleus of a nitrogen atom has been transformed into an oxygen proton.",
        "This was the first successful artificial transmutation of elements.",
        "Through this experiment, the age old dream of alchemy was realized.",
        "At present, of the four fundamental natural forces in particle physics, the elementary particles mediating three have been identified The missing particle is graviton, which transmits gravity Thus in the not too distant future we may discover the source of gravity, which governs the constructivity of buildings and the basics of architectural design.",
        "Moreover, by this logic, materials and forces are already viewed as equal.",
        "If we were able to treat the \"materials\" that actually shape architectural structures, and the 'forces\" that flow within these structures, on an equal basis, the whole foundation of architecture would change Obviously, we are not yet at the stage of being able to design the things that give rise to natural phenomena, but when we set about making a space, at the margins of its constructivity perhaps we should be thinking about this sort of thing.",
        "Therein lies perhaps the final stage in the sort of spaces architecture is capable of producing.",
        "Galaxy distribution map of the furthest reaches of outer space.",
        "A map of the heavens restricted to the square area formed by a right pyramid with an apex of six degree vertices.",
        "Even within these narrow limits, there are more than ten thousand galaxies, and the average distance between them is about 2.8 billion light years.",
        "If the limits are extended to the entire sky and include galaxies with a magnitude of 20.5, there are so many that it becomes impossible to examine ihe distribution of all the galaxies.",
        "The grouping aspects of clusters of galaxies become obscured, and the distribulion appears almost nonsensical.",
        "If we were to extend the frontiers of our spatial perceptions infinitely, even the largest object would be a tiny dot when seen in the distance.",
        "Every scale can shrink and stretch freely.",
        "By assimilating all sorts of scales into architecture, buildings may be transformed from coverings enclosing limited spaces, ie shelter, to environments extending indefinitely.",
        "That extension would probably be vague and ambiguous, its origins as a whole unclear."
    ],
    "words count": {
        "another": 5,
        "scale": 67,
        "architecture": 64,
        "embody": 2,
        "never": 3,
        "wish": 2,
        "explore": 1,
        "possibility": 7,
        "likely": 3,
        "mean": 5,
        "fundamentally": 1,
        "thinking": 4,
        "method": 5,
        "constructing": 3,
        "surely": 3,
        "discover": 3,
        "expansive": 3,
        "new": 27,
        "world": 17,
        "perceivable": 1,
        "space": 80,
        "engendered": 1,
        "natural": 31,
        "environment": 65,
        "liberating": 1,
        "feeling": 1,
        "landscape": 21,
        "extending": 6,
        "seemingly": 2,
        "forever": 2,
        "vastness": 4,
        "sky": 35,
        "lightness": 1,
        "cloud": 53,
        "fineness": 1,
        "rain": 11,
        "drop": 2,
        "realizable": 1,
        "else": 5,
        "phenomenon": 19,
        "whose": 1,
        "existence": 3,
        "gave": 2,
        "premise": 1,
        "construction": 5,
        "formulated": 1,
        "shelter": 6,
        "might": 6,
        "say": 4,
        "order": 3,
        "separate": 1,
        "environment一": 1,
        "small": 11,
        "sheltering": 1,
        "built": 3,
        "within": 10,
        "vast": 5,
        "today": 1,
        "however": 5,
        "longer": 2,
        "draw": 1,
        "line": 4,
        "man": 1,
        "artificial": 12,
        "conception": 1,
        "creating": 5,
        "grown": 2,
        "enormous": 3,
        "extent": 3,
        "much": 5,
        "even": 10,
        "affected": 1,
        "turn": 4,
        "heavily": 1,
        "affecting": 1,
        "boundary": 10,
        "steadily": 2,
        "ambiguous": 2,
        "taking": 2,
        "shape": 11,
        "conceive": 4,
        "see": 4,
        "image": 7,
        "unsuited": 1,
        "newly": 1,
        "emerging": 2,
        "004": 1,
        "many": 5,
        "difference": 8,
        "conventional": 4,
        "different": 26,
        "form": 21,
        "system": 2,
        "degree": 4,
        "diversity": 5,
        "time": 14,
        "kind": 8,
        "fundamental": 6,
        "subatomic": 4,
        "particle": 15,
        "atom": 6,
        "insect": 1,
        "animal": 3,
        "human": 5,
        "perceived": 2,
        "global": 4,
        "outer": 2,
        "constitute": 1,
        "ever": 2,
        "larger": 2,
        "succession": 2,
        "one": 25,
        "slightly": 5,
        "next": 1,
        "make": 6,
        "clear": 3,
        "engendering": 1,
        "great": 3,
        "give": 9,
        "dimension": 5,
        "thing": 11,
        "creates": 3,
        "class": 1,
        "hierarchy": 1,
        "sometning": 1,
        "concrete": 1,
        "concept": 8,
        "behind": 1,
        "origin": 3,
        "behavior": 2,
        "perhaps": 13,
        "something": 7,
        "contained": 1,
        "entire": 7,
        "spectrum": 1,
        "somehow": 1,
        "bnng": 1,
        "possible": 8,
        "could": 9,
        "realized": 3,
        "expanding": 2,
        "may": 17,
        "enable": 1,
        "bring": 2,
        "withimt": 1,
        "greater": 3,
        "number": 7,
        "alter": 1,
        "range": 4,
        "still": 2,
        "making": 5,
        "made": 5,
        "low": 5,
        "density": 6,
        "thin": 13,
        "able": 7,
        "locate": 1,
        "interval": 1,
        "diverse": 2,
        "toss": 1,
        "interacting": 1,
        "fluctuating": 2,
        "relationship": 6,
        "slowly": 1,
        "expand": 1,
        "quantum": 1,
        "fluctuation": 1,
        "vague": 7,
        "function": 8,
        "role": 3,
        "territory": 3,
        "aggregation": 1,
        "direction": 6,
        "thus": 8,
        "created": 4,
        "melt": 1,
        "simultaneously": 5,
        "appear": 7,
        "nature": 6,
        "float": 2,
        "lightly": 1,
        "air": 27,
        "soft": 1,
        "fluffy": 1,
        "like": 30,
        "transparent": 4,
        "intricate": 1,
        "airflow": 2,
        "substance": 2,
        "pursue": 1,
        "lying": 1,
        "structure": 41,
        "potential": 4,
        "morning": 4,
        "glory": 1,
        "roll": 2,
        "northern": 3,
        "queensland": 1,
        "ausiralia": 1,
        "linear": 1,
        "1000": 1,
        "krrnn": 1,
        "ength": 1,
        "daybreak": 1,
        "race": 1,
        "across": 3,
        "wilderness": 1,
        "speed": 2,
        "n〇〇n": 1,
        "0〇ne": 1,
        "sort": 11,
        "place": 11,
        "come": 7,
        "size": 9,
        "also": 9,
        "dlspersem": 1,
        "way": 16,
        "disappear": 2,
        "instance": 4,
        "mist": 1,
        "dissolve": 2,
        "moment": 1,
        "justification": 1,
        "permanence": 1,
        "____": 1,
        "____________________": 1,
        "______": 2,
        "_______": 1,
        "lnunrflcsure": 1,
        "solid": 3,
        "indicate": 4,
        "weather": 14,
        "froms": 1,
        "iropopause": 1,
        "aye": 1,
        "example": 14,
        "appearing": 2,
        "height": 12,
        "depending": 5,
        "type": 7,
        "combination": 2,
        "condition": 7,
        "produce": 2,
        "complex": 2,
        "gradually": 3,
        "altering": 4,
        "constant": 1,
        "cycle": 1,
        "stability": 4,
        "instability": 1,
        "2500": 1,
        "model": 12,
        "building": 69,
        "envisaged": 1,
        "approximately": 2,
        "14km": 2,
        "high": 14,
        "roughly": 2,
        "cumulonimbus": 3,
        "would": 22,
        "troposphere": 4,
        "formed": 9,
        "measure": 2,
        "volume": 2,
        "400m3": 1,
        "total": 1,
        "weight": 1,
        "8kg": 1,
        "weigh": 1,
        "around": 12,
        "500kg": 1,
        "extremely": 6,
        "lightweight": 1,
        "lighter": 2,
        "surprisingly": 1,
        "heavy": 1,
        "enlarged": 2,
        "proportion": 9,
        "tall": 6,
        "three": 4,
        "dimensional": 2,
        "uppor": 1,
        "level": 11,
        "chart": 3,
        "surface": 9,
        "atmospheric": 4,
        "pressure": 4,
        "distribution": 4,
        "vicinity": 1,
        "ground": 20,
        "upper": 6,
        "depict": 2,
        "particular": 4,
        "dimensionalized": 1,
        "representation": 1,
        "500": 2,
        "hpa": 1,
        "contour": 2,
        "midv": 1,
        "constructed": 3,
        "solely": 1,
        "support": 1,
        "atmosphere": 6,
        "entirety": 1,
        "huge": 4,
        "alters": 1,
        "state": 8,
        "manner": 4,
        "change": 17,
        "via": 3,
        "subtle": 6,
        "alteration": 1,
        "flow": 9,
        "balance": 1,
        "configuration": 2,
        "development": 2,
        "doe": 6,
        "settling": 1,
        "array": 1,
        "various": 8,
        "stable": 1,
        "quality": 3,
        "found": 2,
        "surround": 1,
        "seeding": 1,
        "process": 1,
        "sowing": 1,
        "dispersing": 1,
        "large": 4,
        "quantity": 1,
        "condensed": 1,
        "nucleus": 2,
        "silver": 1,
        "iodide": 1,
        "photograph": 4,
        "show": 2,
        "successful": 2,
        "attempt": 4,
        "crushod": 1,
        "dry": 1,
        "ice": 2,
        "seeded": 1,
        "supercooled": 2,
        "siratus": 1,
        "leading": 1,
        "formation": 2,
        "crystal": 6,
        "water": 5,
        "droplet": 2,
        "rosulling": 1,
        "snowfall": 1,
        "massive": 2,
        "kilomeier": 1,
        "wide": 3,
        "generated": 1,
        "approach": 4,
        "arising": 2,
        "manmade": 1,
        "constructivity": 4,
        "vertical": 6,
        "cross": 3,
        "section": 3,
        "mature": 1,
        "tropical": 2,
        "cyclone": 1,
        "left": 4,
        "side": 4,
        "distnbuiions": 1,
        "radial": 1,
        "right": 6,
        "azimuthal": 1,
        "wind": 3,
        "sec": 1,
        "negative": 1,
        "value": 2,
        "anticyclone": 1,
        "close": 3,
        "become": 8,
        "blurred": 2,
        "losing": 1,
        "meaning": 1,
        "border": 2,
        "presenting": 1,
        "viewed": 3,
        "certain": 3,
        "distance": 11,
        "design": 13,
        "using": 3,
        "changing": 1,
        "according": 3,
        "force": 9,
        "exerted": 1,
        "horizontal": 4,
        "wing": 4,
        "arched": 2,
        "lower": 3,
        "less": 3,
        "resistance": 1,
        "clearly": 1,
        "superior": 1,
        "flight": 4,
        "power": 2,
        "usually": 2,
        "designed": 4,
        "resist": 1,
        "wny": 1,
        "instead": 3,
        "incorporate": 3,
        "part": 1,
        "sustaining": 1,
        "treat": 2,
        "current": 4,
        "element": 11,
        "contributing": 1,
        "makeup": 1,
        "pappus": 2,
        "possessing": 1,
        "seed": 4,
        "relevant": 1,
        "data": 3,
        "velocity": 1,
        "scattered": 2,
        "slowed": 1,
        "parachute": 1,
        "enabling": 1,
        "dispersal": 1,
        "fruit": 1,
        "long": 6,
        "meditation": 1,
        "minutely": 1,
        "detailed": 1,
        "resembling": 3,
        "dandelion": 1,
        "floating": 2,
        "delicate": 2,
        "lilienthars": 1,
        "pioneering": 1,
        "aviation": 3,
        "lilienthal": 1,
        "studied": 1,
        "ability": 1,
        "stork": 1,
        "weighing": 1,
        "kilogram": 1,
        "fly": 2,
        "ease": 1,
        "attempted": 1,
        "apply": 1,
        "mechanism": 1,
        "achieve": 2,
        "manned": 1,
        "walk": 6,
        "fish": 3,
        "swim": 1,
        "bird": 3,
        "glide": 1,
        "creature": 4,
        "engaae": 1,
        "move": 8,
        "structurally": 2,
        "inquiry": 1,
        "similar": 3,
        "breadth": 1,
        "freedom": 1,
        "classified": 1,
        "cap": 1,
        "summit": 2,
        "lenticular": 1,
        "downwind": 1,
        "sido": 1,
        "shown": 4,
        "season": 4,
        "1944": 1,
        "1949": 1,
        "lofl": 1,
        "numerical": 1,
        "signify": 1,
        "rainfall": 1,
        "probability": 3,
        "occurrence": 1,
        "windstorm": 1,
        "altered": 1,
        "gentle": 1,
        "akin": 6,
        "although": 3,
        "white": 3,
        "due": 4,
        "reflectivity": 1,
        "visible": 3,
        "ray": 1,
        "color": 2,
        "well": 2,
        "thickness": 2,
        "inside": 2,
        "angle": 1,
        "sunlight": 7,
        "window": 2,
        "captured": 1,
        "reflected": 3,
        "setting": 1,
        "sun": 2,
        "drenches": 1,
        "whole": 8,
        "deep": 2,
        "red": 4,
        "search": 2,
        "closely": 3,
        "flexibility": 1,
        "overall": 1,
        "adapts": 1,
        "flowing": 1,
        "shift": 1,
        "rendering": 1,
        "equivalent": 3,
        "view": 8,
        "inevitably": 1,
        "immovable": 1,
        "barrier": 1,
        "separating": 2,
        "rrom": 1,
        "think": 4,
        "rind": 1,
        "alternative": 1,
        "endure": 1,
        "forest": 20,
        "planning": 6,
        "multipurpose": 2,
        "studio": 2,
        "student": 3,
        "use": 1,
        "freely": 6,
        "university": 3,
        "campus": 1,
        "fagades": 1,
        "glass": 2,
        "wall": 7,
        "term": 5,
        "composed": 2,
        "305": 1,
        "column": 4,
        "none": 1,
        "identical": 1,
        "orientation": 2,
        "room": 7,
        "2000": 1,
        "square": 2,
        "meter": 5,
        "stand": 4,
        "experience": 1,
        "case": 1,
        "completely": 5,
        "2000m2": 1,
        "step": 2,
        "forward": 1,
        "transforms": 1,
        "kaleidoscope": 1,
        "designing": 2,
        "simply": 1,
        "plan": 11,
        "assembling": 1,
        "spatial": 7,
        "composition": 1,
        "rather": 4,
        "try": 1,
        "fulfill": 1,
        "aspect": 7,
        "realize": 1,
        "ambiguity": 2,
        "seen": 4,
        "uncertainty": 2,
        "run": 1,
        "counter": 1,
        "principle": 4,
        "user": 1,
        "infinitely": 7,
        "varying": 3,
        "path": 4,
        "assembly": 3,
        "beam": 3,
        "recallmg": 1,
        "densely": 1,
        "intertwining": 1,
        "branch": 2,
        "tree": 12,
        "pillar": 19,
        "reminiscent": 2,
        "narrow": 4,
        "trunk": 1,
        "contemplation": 2,
        "lie": 3,
        "abstract": 2,
        "workshop": 1,
        "400": 1,
        "rhe": 2,
        "positioning": 1,
        "plant": 3,
        "grove": 1,
        "determined": 3,
        "strict": 1,
        "living": 5,
        "daily": 2,
        "business": 1,
        "rational": 1,
        "rashion": 1,
        "without": 2,
        "knowing": 1,
        "exactly": 1,
        "vegetation": 3,
        "locatea": 1,
        "hardly": 1,
        "immediately": 1,
        "obvious": 1,
        "partition": 3,
        "two": 8,
        "adjacent": 1,
        "really": 1,
        "idea": 4,
        "rationality": 1,
        "simple": 1,
        "coincidence": 1,
        "linking": 1,
        "amid": 6,
        "endless": 1,
        "fathomless": 1,
        "complexity": 1,
        "always": 2,
        "unstable": 2,
        "engaged": 1,
        "rocky": 1,
        "relationality": 1,
        "manifested": 2,
        "call": 1,
        "canopy": 1,
        "projection": 1,
        "indicating": 2,
        "variety": 5,
        "spreading": 2,
        "leaf": 2,
        "identification": 1,
        "circle": 1,
        "diameter": 5,
        "letter": 1,
        "used": 2,
        "carry": 1,
        "survey": 2,
        "ecology": 2,
        "devised": 1,
        "accordance": 1,
        "given": 2,
        "relativize": 1,
        "aim": 2,
        "closer": 3,
        "surveying": 1,
        "completion": 1,
        "discovers": 1,
        "endowing": 1,
        "hypothesis": 1,
        "scientist": 1,
        "hypothesizes": 1,
        "060": 1,
        "tnis": 1,
        "061": 1,
        "intimate": 1,
        "connection": 3,
        "independence": 1,
        "collectiveness": 1,
        "local": 2,
        "sense": 4,
        "holistic": 1,
        "character": 2,
        "equally": 1,
        "single": 8,
        "play": 1,
        "totally": 2,
        "location": 4,
        "cluster": 2,
        "bamboo": 1,
        "connected": 1,
        "rhizome": 1,
        "wholeness": 1,
        "differs": 2,
        "countless": 1,
        "circulation": 2,
        "factors一whole": 1,
        "themselves一together": 1,
        "furniture": 4,
        "equipment": 2,
        "take": 5,
        "position": 2,
        "item": 1,
        "regenerated": 1,
        "growth": 1,
        "grouped": 3,
        "prototype": 1,
        "positioned": 2,
        "shaping": 2,
        "070": 1,
        "free": 1,
        "passage": 1,
        "short": 1,
        "movie": 1,
        "compiled": 1,
        "security": 2,
        "camera": 2,
        "footage": 1,
        "installed": 2,
        "observe": 1,
        "precise": 1,
        "arbitrary": 1,
        "intentional": 1,
        "create": 3,
        "uncertain": 1,
        "true": 1,
        "impossible": 3,
        "grasp": 2,
        "track": 4,
        "hundred": 1,
        "million": 1,
        "year": 2,
        "ago": 2,
        "reveal": 1,
        "fact": 3,
        "era": 2,
        "question": 1,
        "push": 1,
        "observation": 4,
        "expands": 1,
        "site": 1,
        "northeastern": 1,
        "arizona": 1,
        "dinosaur": 2,
        "footprint": 2,
        "early": 1,
        "jurassic": 1,
        "discovered": 1,
        "moenave": 1,
        "stratum": 2,
        "丁he": 1,
        "pace": 1,
        "stride": 1,
        "provides": 3,
        "information": 1,
        "walked": 1,
        "body": 1,
        "girth": 1,
        "habitual": 3,
        "rout": 1,
        "daurian": 1,
        "jackdaw": 2,
        "dauriw": 1,
        "back": 2,
        "along": 3,
        "known": 3,
        "route": 10,
        "return": 2,
        "point": 7,
        "departure": 1,
        "movement": 2,
        "people": 6,
        "flora": 1,
        "giving": 3,
        "rise": 11,
        "easily": 1,
        "grasped": 1,
        "searching": 1,
        "deliberately": 1,
        "078": 1,
        "betta": 2,
        "divider": 3,
        "tank": 1,
        "lured": 1,
        "food": 3,
        "subsequently": 1,
        "illustration": 2,
        "placed": 2,
        "area": 9,
        "ahead": 1,
        "arrow": 1,
        "quicker": 1,
        "directly": 3,
        "front": 2,
        "reach": 4,
        "going": 2,
        "follow": 1,
        "together": 1,
        "including": 1,
        "non": 2,
        "architectural": 9,
        "revealed": 3,
        "butterfly": 2,
        "temperature": 4,
        "factor": 1,
        "spring": 1,
        "helen": 2,
        "swallowtail": 1,
        "summer": 3,
        "harsh": 1,
        "quickly": 1,
        "head": 1,
        "cool": 1,
        "shade": 1,
        "trace": 1,
        "winding": 1,
        "reason": 1,
        "despite": 2,
        "straight": 2,
        "born": 1,
        "perceive": 4,
        "myriad": 2,
        "rendered": 1,
        "key": 1,
        "buzzard": 4,
        "hunt": 1,
        "beginning": 1,
        "end": 2,
        "southern": 1,
        "moscow": 1,
        "oblast": 1,
        "dwelling": 1,
        "logging": 1,
        "land": 6,
        "shrub": 1,
        "sapling": 1,
        "grassland": 3,
        "nest": 1,
        "sighted": 2,
        "june": 3,
        "july": 1,
        "august": 1,
        "september": 1,
        "hunting": 1,
        "breeding": 1,
        "pair": 2,
        "linked": 2,
        "specific": 1,
        "video": 1,
        "comparatively": 1,
        "span": 1,
        "deemed": 1,
        "conveniently": 1,
        "forming": 3,
        "domain": 1,
        "hive": 2,
        "box": 3,
        "moved": 1,
        "honeybee": 2,
        "original": 1,
        "notice": 1,
        "evident": 1,
        "find": 2,
        "home": 1,
        "unerringly": 1,
        "visual": 1,
        "landmark": 1,
        "antenna": 1,
        "compass": 1,
        "decided": 1,
        "result": 6,
        "perception": 2,
        "interaction": 1,
        "differ": 1,
        "umwelt": 1,
        "surrounding": 3,
        "moving": 1,
        "crowd": 1,
        "person": 1,
        "pass": 2,
        "arrangement": 1,
        "impact": 1,
        "uniformly": 1,
        "everyone": 1,
        "chain": 3,
        "among": 1,
        "necessarily": 1,
        "subjective": 1,
        "individual": 2,
        "sometimes": 1,
        "objectivity": 1,
        "group": 2,
        "previous": 2,
        "page": 1,
        "though": 3,
        "disregarding": 1,
        "rewriting": 1,
        "appeared": 1,
        "disappeared": 1,
        "bubble": 1,
        "separated": 1,
        "etc": 1,
        "erratic": 1,
        "assortment": 1,
        "unstably": 1,
        "horizon": 10,
        "090": 1,
        "distinct": 1,
        "outline": 2,
        "tormless": 1,
        "stretching": 1,
        "tar": 1,
        "eye": 4,
        "producing": 2,
        "concretely": 1,
        "facility": 1,
        "relax": 1,
        "refresh": 1,
        "program": 1,
        "required": 2,
        "cafeteria": 3,
        "lounge": 1,
        "napping": 1,
        "plaza": 2,
        "barbecue": 1,
        "sheltered": 1,
        "training": 1,
        "field": 8,
        "storied": 1,
        "immense": 5,
        "ceiling": 9,
        "average": 2,
        "containing": 1,
        "tnin": 1,
        "light": 8,
        "roof": 8,
        "flower": 1,
        "grow": 1,
        "lushly": 1,
        "portion": 5,
        "shutting": 1,
        "covered": 2,
        "vine": 1,
        "pergola": 1,
        "let": 1,
        "floor": 18,
        "soil": 1,
        "planted": 1,
        "continuity": 1,
        "layer": 2,
        "cover": 3,
        "earth": 16,
        "almost": 6,
        "unnoticeable": 1,
        "curvature": 3,
        "far": 6,
        "beyond": 5,
        "partially": 1,
        "walled": 1,
        "interior": 6,
        "skirting": 1,
        "perimeter": 1,
        "extends": 2,
        "semi": 3,
        "exterior": 2,
        "produced": 3,
        "house": 1,
        "erected": 2,
        "appears": 3,
        "entirely": 6,
        "existing": 3,
        "set": 3,
        "journey": 1,
        "faraway": 1,
        "091": 1,
        "hand": 1,
        "laying": 1,
        "park": 1,
        "garden": 1,
        "incomplete": 1,
        "offer": 2,
        "storey": 1,
        "generally": 1,
        "drawn": 3,
        "separately": 1,
        "tor": 3,
        "endeavored": 1,
        "somewhere": 1,
        "planet": 11,
        "included": 1,
        "map": 3,
        "hard": 1,
        "understand": 1,
        "likewise": 1,
        "buildina": 1,
        "ultra": 1,
        "originate": 1,
        "live": 2,
        "inordinately": 1,
        "soap": 1,
        "film": 1,
        "spread": 1,
        "thinly": 1,
        "stretched": 1,
        "3st009": 1,
        "7ac075": 1,
        "noiation": 1,
        "cloudiness": 2,
        "measured": 1,
        "percentaoe": 1,
        "coverina": 1,
        "woather": 1,
        "eight": 2,
        "indicates": 1,
        "eighty": 1,
        "percent": 1,
        "cloudy": 1,
        "sign": 1,
        "following": 1,
        "stratocumulus": 1,
        "cumulus": 1,
        "altostralus": 1,
        "nimbostratus": 1,
        "fog": 2,
        "stratus": 1,
        "altocumulus": 1,
        "cirrus": 1,
        "match": 1,
        "mammoth": 1,
        "mega": 1,
        "giant": 4,
        "materialized": 1,
        "somewhat": 1,
        "top": 2,
        "supporting": 1,
        "depth": 4,
        "often": 1,
        "removed": 2,
        "everyday": 5,
        "mtimate": 1,
        "homelike": 1,
        "enough": 1,
        "touch": 1,
        "open": 1,
        "reaching": 3,
        "blend": 3,
        "gently": 1,
        "devoid": 1,
        "spaceis": 1,
        "thick": 1,
        "seems": 2,
        "constantly": 1,
        "compared": 3,
        "expanse": 6,
        "maintained": 1,
        "everywhere": 1,
        "cozy": 1,
        "compactness": 1,
        "immeasurable": 1,
        "vital": 1,
        "duality": 1,
        "considering": 1,
        "emerge": 1,
        "artificia丨": 1,
        "erased": 1,
        "sea": 4,
        "desert": 1,
        "lake": 1,
        "grassy": 2,
        "plain": 2,
        "pattern": 1,
        "pamted": 1,
        "sphere": 1,
        "defy": 1,
        "identify": 2,
        "study": 1,
        "reveals": 1,
        "cont": 1,
        "nents": 1,
        "paper": 1,
        "cutout": 1,
        "lace": 1,
        "lfve": 1,
        "envirqnment": 1,
        "ilmgrppoaions": 1,
        "harbonngmuu": 1,
        "pie": 1,
        "outdoor": 4,
        "majority": 1,
        "enrich": 1,
        "proaram": 1,
        "maintaining": 1,
        "richness": 1,
        "ephemeral": 1,
        "maintains": 1,
        "rich": 1,
        "vacuum": 1,
        "inhabit": 1,
        "realm": 1,
        "indoor": 1,
        "harbor": 1,
        "hitherto": 2,
        "unrealized": 2,
        "either": 2,
        "daxing": 1,
        "anling": 1,
        "china": 1,
        "undergone": 1,
        "erosion": 1,
        "ups": 1,
        "leveled": 1,
        "landform": 1,
        "dropped": 1,
        "near": 2,
        "nearly": 1,
        "flat": 1,
        "peneplain": 1,
        "endform": 1,
        "shallow": 1,
        "undulating": 2,
        "valley": 1,
        "eroded": 1,
        "aroa": 1,
        "mountain": 6,
        "ridge": 1,
        "look": 1,
        "rolling": 1,
        "rugged": 1,
        "rockface": 1,
        "hill": 1,
        "ocean": 1,
        "wave": 1,
        "said": 2,
        "possesses": 1,
        "liahtness": 1,
        "endowed": 1,
        "subtly": 1,
        "slanted": 1,
        "piece": 1,
        "variously": 1,
        "day": 6,
        "122": 1,
        "了he": 1,
        "covering": 4,
        "rdof": 1,
        "undergoes": 1,
        "seasonal": 1,
        "trar": 1,
        "5rmatv〇ns": 1,
        "epkir": 1,
        "arvcj": 1,
        "thjcurtess": 1,
        "took": 1,
        "elected": 1,
        "exsctjy": 1,
        "fine": 1,
        "wet": 1,
        "1ighi": 1,
        "enrers": 1,
        "wtiere": 1,
        "cut": 2,
        "raindrop": 7,
        "fall": 5,
        "tfo": 1,
        "wmd": 1,
        "blo": 1,
        "vvbefe": 1,
        "sti": 1,
        "sso": 1,
        "tufns": 1,
        "actmq": 1,
        "p3c6": 1,
        "scenery": 6,
        "car": 1,
        "1ei": 1,
        "urejr〇nvthe": 1,
        "cdfet6r": 1,
        "larxf": 1,
        "depicted": 1,
        "〇〇f": 1,
        "3iter": 1,
        "qud": 1,
        "ンりへ": 1,
        "擊戀龍祕ハa": 1,
        "馨__商": 1,
        "largest": 4,
        "encompassed": 1,
        "bigger": 1,
        "obviously": 2,
        "endlessly": 2,
        "remains": 1,
        "contemplating": 1,
        "unit": 1,
        "help": 1,
        "transcending": 1,
        "city": 5,
        "conceals": 1,
        "wealth": 1,
        "worla": 1,
        "vertically": 5,
        "horizontally": 5,
        "town": 1,
        "little": 1,
        "yet": 2,
        "ascend": 1,
        "story": 1,
        "unlike": 1,
        "rate": 2,
        "minute": 2,
        "contemporary": 3,
        "fails": 1,
        "exploit": 1,
        "limit": 5,
        "ratio": 3,
        "width": 3,
        "matter": 2,
        "slender": 3,
        "reflects": 1,
        "limitation": 1,
        "technology": 4,
        "defines": 2,
        "super": 1,
        "stupendously": 1,
        "bottom": 1,
        "pyramid": 2,
        "highest": 1,
        "higher": 3,
        "divorced": 1,
        "impressive": 1,
        "lead": 1,
        "devisina": 1,
        "methodology": 1,
        "wisdom": 1,
        "departing": 1,
        "usual": 2,
        "rising": 2,
        "upward": 1,
        "communicating": 1,
        "allloads": 1,
        "crust": 1,
        "withstand": 1,
        "しikely": 1,
        "needed": 1,
        "employing": 1,
        "centrifugal": 1,
        "magnetic": 7,
        "buoyancy": 1,
        "build": 2,
        "becomes": 2,
        "heretofore": 2,
        "unk门own": 1,
        "waiting": 1,
        "lateral": 1,
        "drawing": 2,
        "english": 1,
        "meteorologist": 1,
        "james": 1,
        "glaisher": 2,
        "carried": 2,
        "twenty": 1,
        "meteorological": 1,
        "expedition": 1,
        "balloon": 4,
        "ascent": 2,
        "1863": 1,
        "course": 1,
        "half": 1,
        "hour": 1,
        "kilometer": 2,
        "encountered": 1,
        "thunder": 1,
        "experienced": 1,
        "extreme": 2,
        "sweltering": 1,
        "heat": 1,
        "cold": 1,
        "winter": 1,
        "extended": 2,
        "par": 1,
        "urban": 1,
        "moramately": 1,
        "environmental": 3,
        "conceptual": 1,
        "forecast": 2,
        "aerial": 2,
        "conducted": 1,
        "ascertain": 1,
        "airplane": 2,
        "commensurate": 1,
        "alobal": 1,
        "airy": 1,
        "openness": 1,
        "heaven": 2,
        "vista": 2,
        "consisting": 3,
        "repeating": 1,
        "ordinary": 1,
        "cumulatively": 1,
        "comprising": 2,
        "climate": 1,
        "life": 3,
        "develop": 1,
        "allow": 3,
        "climbing": 1,
        "sequoia": 2,
        "tallest": 1,
        "extend": 2,
        "radiative": 1,
        "damping": 1,
        "occurring": 1,
        "community": 6,
        "mixed": 1,
        "birch": 1,
        "spruce": 1,
        "luppef": 1,
        "sparse": 1,
        "pine": 1,
        "sunflower": 1,
        "corn": 1,
        "reflectance": 1,
        "dense": 1,
        "hat": 1,
        "foliage": 2,
        "incident": 1,
        "radiation": 2,
        "absorbed": 1,
        "dispersed": 2,
        "third": 1,
        "erect": 1,
        "evenly": 1,
        "distributed": 1,
        "throughout": 1,
        "possess": 1,
        "incorporated": 1,
        "snow": 5,
        "afar": 1,
        "crvstal": 1,
        "sonde": 1,
        "device": 1,
        "capture": 1,
        "released": 1,
        "ihe": 4,
        "altitude": 5,
        "retrieved": 1,
        "based": 2,
        "crysial": 1,
        "trajectory": 1,
        "estimated": 1,
        "imagine": 1,
        "assembled": 1,
        "metropolis": 1,
        "skyscraper": 1,
        "jostling": 1,
        "montane": 1,
        "resemble": 2,
        "diagram": 2,
        "1860s": 1,
        "transb": 1,
        "扉酬招丨1": 1,
        "strike": 1,
        "vye": 1,
        "broadminded": 1,
        "oik1": 1,
        "itecture": 1,
        "elesrpehts": 1,
        "coasむu": 1,
        "pjlskiroib": 1,
        "cale": 1,
        "start": 1,
        "tjie": 1,
        "terjenyir": 1,
        "nnjient": 1,
        "shine": 1,
        "crimson": 1,
        "sunrise": 1,
        "amazing": 1,
        "migratory": 1,
        "parameter": 1,
        "related": 1,
        "envisaqina": 1,
        "multilayered": 1,
        "169": 1,
        "aurora": 5,
        "comparing": 1,
        "everest": 1,
        "848": 1,
        "capable": 2,
        "basic": 3,
        "essentially": 2,
        "curtain": 1,
        "shaped": 1,
        "fold": 3,
        "occur": 2,
        "intense": 1,
        "activity": 2,
        "grows": 2,
        "intensifies": 1,
        "firmament": 1,
        "yvere": 1,
        "eventually": 3,
        "morph": 1,
        "refer": 1,
        "gap": 2,
        "stage": 3,
        "becoming": 1,
        "stretch": 2,
        "word": 2,
        "begin": 1,
        "consider": 1,
        "temporal": 1,
        "star": 1,
        "9aze": 1,
        "night": 1,
        "blazed": 1,
        "culture": 1,
        "shared": 1,
        "contemplate": 2,
        "arctiitecture": 1,
        "venus": 2,
        "mar": 2,
        "jupiter": 3,
        "center": 3,
        "respect": 1,
        "except": 1,
        "electron": 5,
        "profile": 1,
        "approaching": 1,
        "involve": 1,
        "sunset": 1,
        "blue": 1,
        "whereas": 1,
        "gaseous": 1,
        "feel": 1,
        "internal": 2,
        "generate": 1,
        "gigantic": 1,
        "smaller": 3,
        "characterized": 1,
        "dynamic": 1,
        "construct": 4,
        "composing": 1,
        "cannot": 1,
        "physical": 1,
        "law": 1,
        "governing": 1,
        "exhaustively": 1,
        "investigate": 1,
        "vapor": 3,
        "condenses": 1,
        "cause": 1,
        "transparency": 6,
        "eliminate": 1,
        "empty": 2,
        "frame": 2,
        "require": 1,
        "filling": 1,
        "actually": 3,
        "aggregate": 2,
        "unique": 1,
        "invisible": 6,
        "naked": 2,
        "molecule": 2,
        "oxygen": 2,
        "nitrogen": 4,
        "wmch": 1,
        "anything": 2,
        "deviate": 1,
        "unable": 1,
        "perceiving": 1,
        "agglomeration": 1,
        "tiny": 4,
        "void": 1,
        "apparently": 1,
        "filled": 2,
        "substantial": 1,
        "equalize": 1,
        "entity": 1,
        "alike": 1,
        "manifest": 1,
        "nothing": 1,
        "equalized": 1,
        "arrive": 1,
        "critical": 1,
        "act": 1,
        "compression": 1,
        "member": 2,
        "900": 2,
        "wire": 5,
        "tension": 1,
        "measurement": 1,
        "200pm": 1,
        "2000pm": 1,
        "strung": 1,
        "2808": 1,
        "extraordinary": 1,
        "rainy": 1,
        "limited": 2,
        "oarameters": 1,
        "miniscule": 1,
        "ana": 1,
        "ram": 1,
        "highly": 1,
        "classical": 2,
        "temple": 1,
        "elevation": 1,
        "meanwhile": 1,
        "abstraction": 1,
        "abstractiveness": 1,
        "hessel": 2,
        "measuring": 1,
        "considered": 1,
        "mfimie": 1,
        "geometrical": 2,
        "proof": 1,
        "thirty": 1,
        "symmetry": 1,
        "exist": 1,
        "four": 2,
        "six": 2,
        "rotauon": 1,
        "carbon": 1,
        "fiber": 3,
        "sheet": 1,
        "rolled": 1,
        "pipe": 1,
        "typical": 2,
        "painted": 1,
        "polyarylate": 1,
        "thread": 3,
        "unraveled": 1,
        "resulting": 1,
        "installing": 1,
        "flexible": 1,
        "combining": 1,
        "continuously": 1,
        "ceaselessly": 1,
        "205": 1,
        "liquid": 1,
        "gas": 1,
        "reduces": 1,
        "rarified": 1,
        "morphs": 1,
        "technological": 1,
        "proaress": 1,
        "shrink": 2,
        "bringing": 1,
        "away": 1,
        "future": 2,
        "style": 1,
        "ring": 6,
        "superconducting": 2,
        "applied": 1,
        "superconductor": 1,
        "cooled": 1,
        "enters": 1,
        "expelled": 1,
        "meissner": 1,
        "effect": 1,
        "flux": 2,
        "penetrating": 1,
        "remain": 1,
        "external": 1,
        "canceled": 1,
        "passing": 1,
        "hole": 1,
        "conserved": 1,
        "includes": 1,
        "numerous": 1,
        "discernible": 1,
        "furthest": 2,
        "cosmic": 1,
        "endeavor": 1,
        "deal": 1,
        "struck": 1,
        "repulsion": 1,
        "inversely": 1,
        "proportional": 1,
        "5th": 1,
        "fixed": 1,
        "transmits": 2,
        "load": 1,
        "imperceptible": 1,
        "indistinct": 1,
        "itselt": 1,
        "mediating": 2,
        "torce": 1,
        "barely": 1,
        "discernable": 1,
        "encloses": 1,
        "acquiring": 1,
        "equal": 3,
        "basis": 2,
        "rapidly": 1,
        "developed": 1,
        "nanotechnology": 1,
        "sufficiently": 1,
        "receptive": 1,
        "incorporating": 1,
        "nanoengineering": 1,
        "main": 1,
        "focus": 1,
        "currently": 1,
        "material": 3,
        "unimagined": 1,
        "reform": 1,
        "courtesy": 1,
        "photomicrograph": 1,
        "sharpened": 2,
        "oraer": 1,
        "photo": 1,
        "123": 1,
        "227": 1,
        "core": 1,
        "gray": 1,
        "membrane": 1,
        "contammani": 1,
        "settled": 1,
        "microscope": 1,
        "viewing": 1,
        "certainty": 1,
        "whether": 2,
        "real": 1,
        "definitely": 1,
        "define": 1,
        "schrodinger": 2,
        "physicist": 2,
        "described": 1,
        "atomic": 1,
        "diffuse": 1,
        "hydrogen": 1,
        "transmutation": 2,
        "rutherford": 1,
        "source": 2,
        "alpha": 2,
        "chamber": 1,
        "branched": 1,
        "collision": 1,
        "occurred": 1,
        "transformed": 2,
        "proton": 1,
        "first": 1,
        "experiment": 1,
        "age": 1,
        "old": 1,
        "dream": 1,
        "alchemy": 1,
        "present": 1,
        "physic": 1,
        "elementary": 1,
        "identified": 1,
        "missing": 1,
        "graviton": 1,
        "gravity": 2,
        "distant": 1,
        "governs": 1,
        "moreover": 1,
        "logic": 1,
        "already": 1,
        "foundation": 1,
        "margin": 1,
        "therein": 1,
        "final": 1,
        "galaxy": 5,
        "restricted": 1,
        "apex": 1,
        "vertex": 1,
        "ten": 1,
        "thousand": 1,
        "billion": 1,
        "include": 1,
        "magnitude": 1,
        "examine": 1,
        "grouping": 1,
        "obscured": 1,
        "distribulion": 1,
        "nonsensical": 1,
        "frontier": 1,
        "object": 1,
        "dot": 1,
        "every": 1,
        "assimilating": 1,
        "enclosing": 1,
        "indefinitely": 1,
        "extension": 1,
        "probably": 1,
        "unclear": 1
    },
    "eigenvector": {
        "another": 0.03190788014036326,
        "scale": 0.20250208726348864,
        "architecture": 0.20960238416230906,
        "embody": 0.03194398519289846,
        "never": 0.043689377397099556,
        "wish": 0.02288091081303283,
        "explore": 0.0024256243320485986,
        "possibility": 0.01739507966625555,
        "likely": 0.02107486953415119,
        "mean": 0.038717603462669226,
        "fundamentally": 0.004104964957341127,
        "thinking": 0.011106115748497765,
        "method": 0.005724793172073229,
        "constructing": 0.0033671687596311495,
        "surely": 0.02725580257555605,
        "discover": 0.0242927924334104,
        "expansive": 0.006077793507782792,
        "new": 0.16593048079738962,
        "world": 0.06826613140319725,
        "perceivable": 0.004631256887938236,
        "space": 0.21868831656512344,
        "engendered": 0.02318715885116695,
        "natural": 0.15623683900217572,
        "environment": 0.19122909089460646,
        "liberating": 0.020274161409688803,
        "feeling": 0.002149357760928813,
        "landscape": 0.09123189075189683,
        "extending": 0.07550438886223217,
        "seemingly": 0.017678219588858464,
        "forever": 0.0023904211556825174,
        "vastness": 0.002812366770141992,
        "sky": 0.21203865382658232,
        "lightness": 0.022479264059279642,
        "cloud": 0.17659030262907474,
        "fineness": 0.01872260662055886,
        "rain": 0.03866087951358172,
        "drop": 0.0043655684730666165,
        "realizable": 0.004631256887938236,
        "else": 0.04344751360439758,
        "phenomenon": 0.025150875560866984,
        "whose": 0.002666368106834537,
        "existence": 0.023738319222745313,
        "gave": 0.002578446479867239,
        "premise": 0.00027326877874214175,
        "construction": 0.02091457688975777,
        "formulated": 0.022221530059503145,
        "shelter": 0.07459824658786983,
        "might": 0.07672184048883826,
        "say": 0.02156644157200819,
        "order": 0.003297870304053023,
        "separate": 0.00034944412679782915,
        "environment一": 0.016563624729226255,
        "small": 0.03329627609028782,
        "sheltering": 0.0035300764608095082,
        "built": 0.04101939646806764,
        "within": 0.0656291206218133,
        "vast": 0.0401026572357217,
        "today": 0.020274161409688803,
        "however": 0.03129067594616329,
        "longer": 0.013602801008829966,
        "draw": 0.0014419768417331816,
        "line": 0.0014947856694381184,
        "man": 0.020274161409688803,
        "artificial": 0.05103336892801124,
        "conception": 0.020274161409688803,
        "creating": 0.03796961828522881,
        "grown": 0.009436275790487478,
        "enormous": 0.0277308946920767,
        "extent": 0.023354119741102897,
        "much": 0.04359668151718165,
        "even": 0.06749255575898679,
        "affected": 0.007155390443610702,
        "turn": 0.03802854667652208,
        "heavily": 0.004031448696444763,
        "affecting": 0.000427287350258444,
        "boundary": 0.062216900121368414,
        "steadily": 0.013030405499139879,
        "ambiguous": 0.0026447819094244105,
        "taking": 0.02033128553657795,
        "shape": 0.03422925994549238,
        "conceive": 0.019506540796915574,
        "see": 0.028331976853559822,
        "image": 0.05509015233114546,
        "unsuited": 0.005840872167370639,
        "newly": 0.0006193012699881395,
        "emerging": 0.020339836958512554,
        "004": 0.020274161409688803,
        "many": 0.03771163202738634,
        "difference": 0.0462271644429225,
        "conventional": 0.007883701564565561,
        "different": 0.09439620995727255,
        "form": 0.09128145120781438,
        "system": 0.009678538661703992,
        "degree": 0.011312191207019134,
        "diversity": 0.008909013341374335,
        "time": 0.09701718145449569,
        "kind": 0.05135499288410355,
        "fundamental": 0.030575656355731548,
        "subatomic": 0.01019588933595909,
        "particle": 0.03155184718478554,
        "atom": 0.027294256913711377,
        "insect": 0.0035300764608095082,
        "animal": 0.01286454765491234,
        "human": 0.009870230027603257,
        "perceived": 0.007303968211686752,
        "global": 0.008277493673343012,
        "outer": 0.02184770226387451,
        "constitute": 0.02318715885116695,
        "ever": 0.0024614695302196134,
        "larger": 0.0009889014202768452,
        "succession": 0.002563703002809966,
        "one": 0.11741736537709617,
        "slightly": 0.01582068000103374,
        "next": 0.01000715891500691,
        "make": 0.028204590675000522,
        "clear": 0.004949314125429352,
        "engendering": 0.004900385236030744,
        "great": 0.028289805388528447,
        "give": 0.08539744189684435,
        "dimension": 0.02510618971047331,
        "thing": 0.04017877338800834,
        "creates": 0.015288029772817959,
        "class": 0.0016205623419332036,
        "hierarchy": 0.000171731180405253,
        "sometning": 0.007237299943514866,
        "concrete": 0.0007672023228144714,
        "concept": 0.039735454559929634,
        "behind": 0.004211982778095432,
        "origin": 0.0016521456716012462,
        "behavior": 0.0015392152361876745,
        "perhaps": 0.059584519436014324,
        "something": 0.056262375237603766,
        "contained": 0.005965290421911929,
        "entire": 0.006417545028966419,
        "spectrum": 0.0006804675363973705,
        "somehow": 0.02146784733787684,
        "bnng": 0.002275562793357274,
        "possible": 0.041161041171217036,
        "could": 0.06712791614285854,
        "realized": 0.010174115180926285,
        "expanding": 0.022476650300887364,
        "may": 0.13625407756060262,
        "enable": 0.014445317653544417,
        "bring": 0.007847997547388113,
        "withimt": 0.0008318474156147871,
        "greater": 0.006230666935662067,
        "number": 0.00825546690718237,
        "alter": 0.007155390443610702,
        "range": 0.008701194686090699,
        "still": 0.023144318875157128,
        "making": 0.03225754577883993,
        "made": 0.05217305456196455,
        "low": 0.022155806755909106,
        "density": 0.005800890700136869,
        "thin": 0.033007995149091036,
        "able": 0.033198106133303894,
        "locate": 0.00351967213634479,
        "interval": 0.00037317451201996987,
        "diverse": 0.00012877274415190192,
        "toss": 0.004259511589083025,
        "interacting": 0.007237299943514866,
        "fluctuating": 0.000767270916646929,
        "relationship": 0.03357502398094306,
        "slowly": 0.0035601406901209494,
        "expand": 0.0003775925101384821,
        "quantum": 0.006957992744276486,
        "fluctuation": 0.0007376578078400105,
        "vague": 0.011919025967061316,
        "function": 0.023221294249029967,
        "role": 0.006992355801132749,
        "territory": 0.023486276450740775,
        "aggregation": 0.0012631908570852842,
        "direction": 0.017083870196583754,
        "thus": 0.04058142161418321,
        "created": 0.02523293244993252,
        "melt": 0.0026751897150299178,
        "simultaneously": 0.016099350313147496,
        "appear": 0.03570168718796274,
        "nature": 0.006640384506394911,
        "float": 0.022734868639268924,
        "lightly": 0.0024100904799053626,
        "air": 0.10145073556793412,
        "soft": 0.010755223229060015,
        "fluffy": 0.0011401046078817726,
        "like": 0.1491551257236846,
        "transparent": 0.0390339416509779,
        "intricate": 0.004139159980592533,
        "airflow": 0.019002144100534135,
        "substance": 0.007163237924431458,
        "pursue": 0.022221530059503145,
        "lying": 0.005965290421911929,
        "structure": 0.14303532092681606,
        "potential": 0.018951777417361926,
        "morning": 0.048387897118902685,
        "glory": 0.005129362545965265,
        "roll": 0.01001361940342003,
        "northern": 0.026743632474039443,
        "queensland": 0.0028360143094987673,
        "ausiralia": 0.00030087447404757677,
        "linear": 3.1959448225433295e-05,
        "1000": 0.004622498061094773,
        "krrnn": 0.0004901892544289754,
        "ength": 5.19975434492143e-05,
        "daybreak": 0.0037852044617024136,
        "race": 0.00040136264664779423,
        "across": 0.00045881251081307355,
        "wilderness": 4.8626603113222285e-05,
        "speed": 0.022826563029378483,
        "n〇〇n": 0.002419648435469185,
        "0〇ne": 0.00025640889919559636,
        "sort": 0.03802788241995296,
        "place": 0.032087442363040675,
        "come": 0.034860652989951724,
        "size": 0.026231814941097557,
        "also": 0.1092680125330916,
        "dlspersem": 0.011584055781378043,
        "way": 0.05427983808635973,
        "disappear": 0.03144604042058627,
        "instance": 0.03452315679170162,
        "mist": 0.005129362545965265,
        "dissolve": 0.0010569457345368126,
        "moment": 0.0001119757906593503,
        "justification": 0.004622498061094773,
        "permanence": 0.0004901892544289754,
        "____": 0.020274161409688803,
        "____________________": 0.002149357760928813,
        "______": 0.0002547950419735577,
        "_______": 2.6981248633445526e-05,
        "lnunrflcsure": 2.8501508289248666e-06,
        "solid": 0.006576270786544303,
        "indicate": 0.0007085743577118711,
        "weather": 0.0447592909467864,
        "froms": 0.0047453449820359555,
        "iropopause": 0.0005031179043913435,
        "aye": 5.335609965519002e-05,
        "example": 0.13092521634517829,
        "appearing": 0.014026435707924641,
        "height": 0.07932032969467619,
        "depending": 0.040977141220252984,
        "type": 0.014040085029477489,
        "combination": 0.011161224822961804,
        "condition": 0.026516370668927754,
        "produce": 0.018874155073490054,
        "complex": 0.025188273475425856,
        "gradually": 0.022828100618229773,
        "altering": 0.005358657936865616,
        "constant": 0.0007040240573061399,
        "cycle": 7.464919908141807e-05,
        "stability": 0.004331155366117379,
        "instability": 0.00045924126138597183,
        "2500": 4.871128467587187e-05,
        "model": 0.07149790357535903,
        "building": 0.23275021443500493,
        "envisaged": 0.024677536549555318,
        "approximately": 0.00360200126021505,
        "14km": 0.007537359172227567,
        "high": 0.06409603692134785,
        "roughly": 0.007090360991525771,
        "cumulonimbus": 0.02166312324625198,
        "would": 0.1603615806162252,
        "troposphere": 0.017529261761336852,
        "formed": 0.06743003174990012,
        "measure": 0.010925988783337696,
        "volume": 0.0011586630618276646,
        "400m3": 0.0001229522217085786,
        "total": 1.3074177907293737e-05,
        "weight": 1.3976975570648274e-06,
        "8kg": 1.5128994799800367e-07,
        "weigh": 0.01700072276732228,
        "around": 0.040640431146605524,
        "500kg": 0.004308654575020282,
        "extremely": 0.06220797507053738,
        "lightweight": 0.006595250257914864,
        "lighter": 0.024581197576662803,
        "surprisingly": 0.010755223229060015,
        "heavy": 0.0011401046078817726,
        "enlarged": 0.00018075070711050825,
        "proportion": 0.05053848760748562,
        "tall": 0.03278821482304921,
        "three": 0.016563503273425376,
        "dimensional": 0.006653999137026844,
        "uppor": 0.007580474809620952,
        "level": 0.04679440819353506,
        "chart": 0.0047453449820359555,
        "surface": 0.018315225026220176,
        "atmospheric": 0.027762033604648087,
        "pressure": 0.0039019651482062553,
        "distribution": 0.0015613086502743474,
        "vicinity": 0.0001655040641935648,
        "ground": 0.046260542628835756,
        "upper": 0.006119563040920483,
        "depict": 0.0006958022445499604,
        "particular": 0.02564581350673676,
        "dimensionalized": 0.0017561171229857335,
        "representation": 0.00018621591808954232,
        "500": 0.00020027919891475572,
        "hpa": 2.1237023164760925e-05,
        "contour": 0.008933872921877216,
        "midv": 0.0009470462594043941,
        "constructed": 0.04379487808752069,
        "solely": 0.004643642008013378,
        "support": 0.010755223229060015,
        "atmosphere": 0.035667666406764435,
        "entirety": 0.0037807593311030897,
        "huge": 0.02248702895868088,
        "alters": 0.011584055781378043,
        "state": 0.01708541657468411,
        "manner": 0.026796066665261565,
        "change": 0.11346386367989904,
        "via": 0.014879793204011218,
        "subtle": 0.029986446977549087,
        "alteration": 0.0031795653283747493,
        "flow": 0.014189264314274433,
        "balance": 0.010755223229060015,
        "configuration": 0.016953138965619226,
        "development": 0.0018417180267282507,
        "doe": 0.03923629992205025,
        "settling": 0.007580474809620952,
        "array": 0.0008037987252751668,
        "various": 0.013239737864908164,
        "stable": 0.0028109345978758354,
        "quality": 0.0008691792063720133,
        "found": 0.001036523005206641,
        "surround": 0.00010984174685556704,
        "seeding": 0.01872260662055886,
        "process": 0.0019851192877455006,
        "sowing": 0.0002105210703392336,
        "dispersing": 0.01872260662055886,
        "large": 0.004090749900582061,
        "quantity": 0.0004337726441410606,
        "condensed": 4.600962706273882e-05,
        "nucleus": 0.00017514360957506732,
        "silver": 0.0006972653266941838,
        "iodide": 7.394019395571712e-05,
        "photograph": 0.0018165094074278816,
        "show": 0.006033556507529255,
        "successful": 0.0006433129793245624,
        "attempt": 0.006363993711345937,
        "crushod": 0.0006747403616568117,
        "dry": 7.15306825457631e-05,
        "ice": 0.0003377074916066479,
        "seeded": 3.582898649059165e-05,
        "supercooled": 0.0007248061034877557,
        "siratus": 7.683016730113054e-05,
        "leading": 0.01872260662055886,
        "formation": 0.0031132006720826664,
        "crystal": 0.006801732364327663,
        "water": 0.016900218548495563,
        "droplet": 0.020514831772287447,
        "rosulling": 0.01872260662055886,
        "snowfall": 0.0019851192877455006,
        "massive": 0.00021658726662358345,
        "kilomeier": 2.2986957827829963e-05,
        "wide": 0.006597830239308837,
        "generated": 0.01872260662055886,
        "approach": 0.027398068906771666,
        "arising": 0.045408688910389655,
        "manmade": 0.002666368106834537,
        "constructivity": 0.00281209526585842,
        "vertical": 0.008633842552255194,
        "cross": 0.005876881486301377,
        "section": 0.0006231134694942481,
        "mature": 6.607004650799164e-05,
        "tropical": 1.2231378043877343e-05,
        "cyclone": 1.2985188653536215e-06,
        "left": 0.0028472543571661955,
        "side": 0.0019266779569146065,
        "distnbuiions": 0.00020442586044706407,
        "radial": 0.01872260662055886,
        "right": 0.011985215703500068,
        "azimuthal": 0.00020442586044706407,
        "wind": 0.003276604047423021,
        "sec": 0.002419648435469185,
        "negative": 0.00025640889919559636,
        "value": 2.737024511486861e-05,
        "anticyclone": 7.517200628508841e-05,
        "close": 0.05313955991674897,
        "become": 0.06890873626579958,
        "blurred": 0.011588755051170357,
        "losing": 0.0012287496383923382,
        "meaning": 0.00013029578175107563,
        "border": 1.4669712649421163e-05,
        "presenting": 1.5555347132066212e-06,
        "viewed": 0.0019256655025587234,
        "certain": 0.0006928004765107811,
        "distance": 0.024778021650881984,
        "design": 0.03686908914812916,
        "using": 0.03435042819137416,
        "changing": 0.006596157757274013,
        "according": 0.008240568060475892,
        "force": 0.039567784779283584,
        "exerted": 0.0041950621253589405,
        "horizontal": 0.030082028105280018,
        "wing": 0.002216383836114964,
        "arched": 0.0019046424211350398,
        "lower": 0.0021420296192291846,
        "less": 0.015266287981694751,
        "resistance": 0.010755223229060015,
        "clearly": 0.0011401046078817726,
        "superior": 0.00012083447623820476,
        "flight": 0.000412202714217002,
        "power": 0.0016206093723518176,
        "usually": 0.046145383887151725,
        "designed": 0.05313139632021851,
        "resist": 0.005633034179777282,
        "wny": 0.0004135659149109752,
        "instead": 0.0005383197374958926,
        "incorporate": 0.0040962407305591315,
        "part": 0.00043440016068444875,
        "sustaining": 0.0041950621253589405,
        "treat": 0.00351967213634479,
        "current": 0.014309023349810228,
        "element": 0.051592264155081814,
        "contributing": 0.005469564580521636,
        "makeup": 0.0005798216761104049,
        "pappus": 0.02969476219564338,
        "possessing": 0.003148336943928917,
        "seed": 0.0006507925879237603,
        "relevant": 6.902717900402504e-05,
        "data": 0.0025082861234710413,
        "velocity": 0.0004630794141631342,
        "scattered": 0.0004883190198990649,
        "slowed": 6.902717900402504e-05,
        "parachute": 7.322166849895551e-06,
        "enabling": 0.003148336943928917,
        "dispersal": 0.0003338112860946816,
        "fruit": 6.902717900402504e-05,
        "long": 0.006355370895201072,
        "meditation": 0.0026275240043794113,
        "minutely": 0.001844333665967099,
        "detailed": 0.00019555594026621963,
        "resembling": 0.020432631652843116,
        "dandelion": 0.0021667394860832474,
        "floating": 0.004973871806079913,
        "delicate": 0.02496747575805126,
        "lilienthars": 0.010755223229060015,
        "pioneering": 0.0011401046078817726,
        "aviation": 0.022692737803832685,
        "lilienthal": 0.0024054999655023293,
        "studied": 0.0002549196929982163,
        "ability": 2.699915186993483e-05,
        "stork": 2.855973965820647e-06,
        "weighing": 3.009741516249385e-07,
        "kilogram": 3.151027951637406e-08,
        "fly": 0.00025715410395767244,
        "ease": 2.725286957605746e-05,
        "attempted": 2.8884419150937804e-06,
        "apply": 3.07535381287861e-07,
        "mechanism": 3.387122290792612e-08,
        "achieve": 0.0017008203225345106,
        "manned": 0.00018021545328473427,
        "walk": 0.04193173949678353,
        "fish": 0.005602699685964992,
        "swim": 0.0005940889806953527,
        "bird": 0.012498849168713003,
        "glide": 0.001325143717818058,
        "creature": 0.028841358008739385,
        "engaae": 0.001046198543547326,
        "move": 0.08932403242832586,
        "structurally": 0.009995424852484062,
        "inquiry": 0.00403184146976258,
        "similar": 0.04763850201153191,
        "breadth": 0.005051075701549852,
        "freedom": 0.0005356379870747632,
        "classified": 0.01872260662055886,
        "cap": 0.0019851192877455006,
        "summit": 0.0188314338866686,
        "lenticular": 0.0019966624610264494,
        "downwind": 0.009678239656454085,
        "sido": 0.0010262208042330823,
        "shown": 0.05664585804967771,
        "season": 0.01604616483939562,
        "1944": 0.0017015696069977932,
        "1949": 0.00018049696164177778,
        "lofl": 1.916159856515469e-05,
        "numerical": 2.036454311050534e-06,
        "signify": 2.8943085186988714e-06,
        "rainfall": 3.0499243857796725e-07,
        "probability": 0.0025262403632361923,
        "occurrence": 0.0008754140599383895,
        "windstorm": 9.287687333246532e-05,
        "altered": 0.007580474809620952,
        "gentle": 0.0008037987252751668,
        "akin": 0.07455986189964779,
        "although": 0.009439274095211433,
        "white": 0.004846418416490364,
        "due": 0.007063876853138313,
        "reflectivity": 0.006795311415757209,
        "visible": 0.005841000017545106,
        "ray": 0.0006193727059825255,
        "color": 0.0023617950673174974,
        "well": 0.0002515607463892599,
        "thickness": 0.023988656019512257,
        "inside": 0.0026200016166862006,
        "angle": 0.00027791811089406383,
        "sunlight": 0.014016206989245977,
        "window": 0.022527641779026112,
        "captured": 0.002387974975476158,
        "reflected": 0.0038382823769418863,
        "setting": 0.005755098584413548,
        "sun": 0.005739627849016967,
        "drenches": 0.0006083420004370384,
        "whole": 0.027552561031260088,
        "deep": 0.024087519060467345,
        "red": 0.004841998172685348,
        "search": 0.0005157409413226968,
        "closely": 0.010017310429238225,
        "flexibility": 0.004363688958814913,
        "overall": 0.00046256681126022765,
        "adapts": 0.024677536549555318,
        "flowing": 0.002616639402221995,
        "shift": 0.0031795653283747493,
        "rendering": 0.020274161409688803,
        "equivalent": 0.022706606739672387,
        "view": 0.040411181784426466,
        "inevitably": 0.0079093275859821,
        "immovable": 0.007305760822245455,
        "barrier": 0.0007745675991053707,
        "separating": 0.000364791348314954,
        "rrom": 3.867118487472525e-05,
        "think": 0.04715868435898759,
        "rind": 0.0063165812831736026,
        "alternative": 0.0006694926059311196,
        "endure": 0.005755098584413548,
        "forest": 0.07461335724476606,
        "planning": 0.04257031685945346,
        "multipurpose": 0.015806599828204,
        "studio": 0.004138108877040883,
        "student": 0.0037243423778488167,
        "use": 0.0003949574812601346,
        "freely": 0.012640358528868552,
        "university": 0.01710480171272018,
        "campus": 0.001813560268039045,
        "fagades": 0.00019230534775066454,
        "glass": 0.0009804206892330967,
        "wall": 0.004954297767614206,
        "term": 0.025694976579061037,
        "composed": 0.008545223485391608,
        "305": 0.0009059720817239595,
        "column": 0.01713301339901327,
        "none": 0.0018165317414644167,
        "identical": 0.00019261056060752334,
        "orientation": 0.005357986167566554,
        "room": 0.02430888363701313,
        "2000": 0.02318715885116695,
        "square": 0.0025686593630446135,
        "meter": 0.01315785623277327,
        "stand": 0.031436414944116635,
        "experience": 0.003317290120671079,
        "case": 0.00035165004967600274,
        "completely": 0.023608530132144246,
        "2000m2": 0.01000715891500691,
        "step": 0.022734803645321284,
        "forward": 0.002410378044997811,
        "transforms": 0.002577441580586294,
        "kaleidoscope": 0.015813034358017883,
        "designing": 0.006568556962769944,
        "simply": 0.024677536549555318,
        "plan": 0.0299132504179453,
        "assembling": 0.024677536549555318,
        "spatial": 0.033762877836811596,
        "composition": 0.003579807183679512,
        "rather": 0.01787761864187402,
        "try": 0.0018955200564020104,
        "fulfill": 0.0002009853282268825,
        "aspect": 0.046583047525847375,
        "realize": 0.0017069772027134202,
        "ambiguity": 0.0063305900783384795,
        "seen": 0.0016047923626404577,
        "uncertainty": 0.008346681521289185,
        "run": 0.0041597774003984435,
        "counter": 0.0004410001318047345,
        "principle": 0.010640081132040919,
        "user": 0.02318715885116695,
        "infinitely": 0.04039429752818849,
        "varying": 0.012217222109975423,
        "path": 0.0019910557914277734,
        "assembly": 0.012301788133624784,
        "beam": 0.018569017126597295,
        "recallmg": 0.0019689852175544765,
        "densely": 0.00020882721670494815,
        "intertwining": 2.2162835469189374e-05,
        "branch": 0.00800776462009514,
        "tree": 0.02102457235985577,
        "pillar": 0.09169048675278739,
        "reminiscent": 0.028445061753954184,
        "narrow": 0.012658048767265015,
        "trunk": 0.0022298131014226712,
        "contemplation": 0.00023845934738515255,
        "lie": 0.010234550146592242,
        "abstract": 0.005387720475580551,
        "workshop": 0.022221530059503145,
        "400": 0.0031715602922303865,
        "rhe": 0.023523429391973723,
        "positioning": 0.0024944061375525386,
        "plant": 0.015176587096020135,
        "grove": 0.007912281360885167,
        "determined": 0.0036939116204186408,
        "strict": 0.0008738584352070298,
        "living": 0.02538761502871533,
        "daily": 0.005357692557797209,
        "business": 0.0005679084477377988,
        "rational": 6.017171416811529e-05,
        "rashion": 6.364460637187257e-06,
        "without": 6.540471897524962e-05,
        "knowing": 6.943032544169598e-06,
        "exactly": 7.383019682070393e-07,
        "vegetation": 0.0009197792578196334,
        "locatea": 9.753885121206256e-05,
        "hardly": 0.007116692894353983,
        "immediately": 0.024677536549555318,
        "obvious": 0.002616639402221995,
        "partition": 0.010725306401248887,
        "two": 0.04620348126114452,
        "adjacent": 0.004897882014321541,
        "really": 0.007912281360885167,
        "idea": 0.028070924429645105,
        "rationality": 0.0034026352326443645,
        "simple": 0.0016184918787079275,
        "coincidence": 0.012449292757162394,
        "linking": 0.009678239656454085,
        "amid": 0.03646862695138156,
        "endless": 0.0038669638312382165,
        "fathomless": 0.00041014478454724806,
        "complexity": 4.353661724038001e-05,
        "always": 0.005374211107016622,
        "unstable": 0.0019737842796201774,
        "engaged": 0.00020935812021419603,
        "rocky": 2.2229532470538697e-05,
        "relationality": 0.004939372689449732,
        "manifested": 0.0005343429051641791,
        "call": 0.002666368106834537,
        "canopy": 0.0022298131014226712,
        "projection": 0.00023662330236663427,
        "indicating": 0.01874775671516009,
        "variety": 0.009713144289158667,
        "spreading": 0.0014183252019233502,
        "leaf": 0.00015034676303136987,
        "identification": 0.0022298131014226712,
        "circle": 0.0008754140599383895,
        "diameter": 0.003907560189478685,
        "letter": 0.000414681964456666,
        "used": 0.0008730913885637401,
        "carry": 9.263926887569953e-05,
        "survey": 0.000620113632779114,
        "ecology": 0.00875164395713233,
        "devised": 0.0031715602922303865,
        "accordance": 0.00033627054108720163,
        "given": 0.001896300676436681,
        "relativize": 0.0017069772027134202,
        "aim": 0.012747567711389952,
        "closer": 0.02942678230026643,
        "surveying": 0.020274161409688803,
        "completion": 0.024677536549555318,
        "discovers": 0.012449292757162394,
        "endowing": 0.0024620568232310647,
        "hypothesis": 0.017593023958618066,
        "scientist": 0.005755098584413548,
        "hypothesizes": 0.007912281360885167,
        "060": 0.0009284910197515477,
        "tnis": 0.0026751897150299178,
        "061": 0.015165869510627013,
        "intimate": 0.002553466497981719,
        "connection": 0.000695626495183557,
        "independence": 7.37716667933886e-05,
        "collectiveness": 7.828226470683502e-06,
        "local": 0.028237677239395836,
        "sense": 0.031676407853092364,
        "holistic": 0.0034026352326443645,
        "character": 0.0029044142302357863,
        "equally": 0.02318715885116695,
        "single": 0.026536371597871644,
        "play": 0.009722455133675754,
        "totally": 0.016844168963809882,
        "location": 0.022684271593754576,
        "cluster": 0.020752407047187185,
        "bamboo": 0.0022002037200963987,
        "connected": 0.00023327140633835861,
        "rhizome": 2.4726882528390228e-05,
        "wholeness": 0.024677536549555318,
        "differs": 0.014200695183319607,
        "countless": 0.009722455133675754,
        "circulation": 0.006500699186313634,
        "factors一whole": 0.00021112729520581894,
        "themselves一together": 2.2396944922096166e-05,
        "furniture": 0.01918065864539745,
        "equipment": 0.026711159208367117,
        "take": 0.028128685858695834,
        "position": 0.001024992630487926,
        "item": 0.00010867432526807812,
        "regenerated": 0.02318715885116695,
        "growth": 0.015813034358017883,
        "grouped": 0.0037305814583423504,
        "prototype": 0.00039589085677198315,
        "positioned": 0.0116914403509498,
        "shaping": 0.004305171772126372,
        "070": 0.024677536549555318,
        "free": 0.0014863810076595383,
        "passage": 0.00015770340711423024,
        "short": 0.010755223229060015,
        "movie": 0.0011401046078817726,
        "compiled": 0.00012083447623820476,
        "security": 1.2818014567804006e-05,
        "camera": 1.3580264729828808e-06,
        "footage": 1.4474105727191804e-07,
        "installed": 0.0004652841045497759,
        "observe": 0.024677536549555318,
        "precise": 0.024677536549555318,
        "arbitrary": 0.002616639402221995,
        "intentional": 0.00027750895567458367,
        "create": 0.04654710321881182,
        "uncertain": 0.004934953712348755,
        "true": 0.0018115760408020294,
        "impossible": 0.02905420471572413,
        "grasp": 0.0041261033410818,
        "track": 0.03710483415936315,
        "hundred": 0.005531413484028975,
        "million": 0.0005864508476051451,
        "year": 0.002719841068840936,
        "ago": 0.0009622523375056261,
        "reveal": 0.00010205159217449321,
        "fact": 0.021517350983085784,
        "era": 0.0022829634108871466,
        "question": 0.00024191055306612802,
        "push": 2.561645425360771e-05,
        "observation": 0.01076829725329146,
        "expands": 0.0011417564886593951,
        "site": 0.024677536549555318,
        "northeastern": 0.002616639402221995,
        "arizona": 0.00027750895567458367,
        "dinosaur": 8.674292955455269e-05,
        "footprint": 0.0018198922122125024,
        "early": 0.00019278022042816734,
        "jurassic": 2.039074203857428e-05,
        "discovered": 0.00024191055306612802,
        "moenave": 2.561645425360771e-05,
        "stratum": 0.0006515749449442212,
        "丁he": 6.910293222415174e-05,
        "pace": 7.3394065880994994e-06,
        "stride": 7.856010391275188e-07,
        "provides": 0.005097624847504055,
        "information": 0.0005404615037915531,
        "walked": 9.203875749773036e-06,
        "body": 0.0006488637226920271,
        "girth": 6.881496022721848e-05,
        "habitual": 0.013590221719599173,
        "rout": 0.001441638037242506,
        "daurian": 0.00015306332019116364,
        "jackdaw": 1.6479752517264894e-05,
        "dauriw": 1.7655173381418957e-06,
        "back": 0.013753903829840087,
        "along": 0.002067476670024562,
        "known": 0.004361938624258119,
        "route": 0.006962472160013965,
        "return": 0.0008870870503325061,
        "point": 0.008728627180581048,
        "departure": 0.0009255215887006526,
        "movement": 0.010763674152597533,
        "people": 0.0054151211788001415,
        "flora": 0.0020336226590922314,
        "giving": 0.025598757611303025,
        "rise": 0.019905896552503688,
        "easily": 0.0026709312459040476,
        "grasped": 0.0002832954282608454,
        "searching": 3.006309693355599e-05,
        "deliberately": 0.005755098584413548,
        "078": 0.024677536549555318,
        "betta": 0.0007398661884100575,
        "divider": 0.004387220764272337,
        "tank": 4.931708665344017e-05,
        "lured": 0.0005940889806953527,
        "food": 0.008000384733100878,
        "subsequently": 0.0008481485555714415,
        "illustration": 0.00618652838105522,
        "placed": 0.004193662529288185,
        "area": 0.018155669700886473,
        "ahead": 0.0019248719905785017,
        "arrow": 0.00020406988099760338,
        "quicker": 0.0021554239541284282,
        "directly": 0.025676590036511335,
        "front": 0.005841855647939816,
        "reach": 0.0035814399323747083,
        "going": 0.0010834341393921134,
        "follow": 0.0005744294224605825,
        "together": 0.0036963822070420643,
        "including": 7.37716667933886e-05,
        "non": 0.022229358285693397,
        "architectural": 0.022684454183659306,
        "revealed": 0.02282962491608309,
        "butterfly": 0.0024259768652890863,
        "temperature": 0.008487610200140409,
        "factor": 0.0022298131014226712,
        "spring": 0.00023662330236663427,
        "helen": 0.0005133722412267606,
        "swallowtail": 5.444252677870044e-05,
        "summer": 0.0015277317037187873,
        "harsh": 0.0008998875719334706,
        "quickly": 5.444252677870044e-05,
        "head": 5.777887490527073e-06,
        "cool": 6.13856499018836e-07,
        "shade": 6.543506462738682e-08,
        "trace": 0.0005744294224605825,
        "winding": 6.099595935526349e-05,
        "reason": 0.00021112729520581894,
        "despite": 0.024699933494196982,
        "straight": 0.006218265605589084,
        "born": 0.02318715885116695,
        "perceive": 0.00869954283027138,
        "myriad": 0.026177773720572357,
        "rendered": 0.004259511589083025,
        "key": 0.0024070826820520954,
        "buzzard": 0.006732338093259404,
        "hunt": 0.0007139434747334032,
        "beginning": 7.572337027548504e-05,
        "end": 0.00032529992111636263,
        "southern": 0.00016207323738849652,
        "moscow": 1.721459397455e-05,
        "oblast": 1.836045298948636e-06,
        "dwelling": 1.9875363155310012e-07,
        "logging": 2.2764216742205523e-08,
        "land": 0.02462054198430726,
        "shrub": 0.0026102674557761736,
        "sapling": 0.0002767499254142125,
        "grassland": 0.00791872912196537,
        "nest": 0.0007139434747334032,
        "sighted": 0.0007139434747334032,
        "june": 0.015060822872610034,
        "july": 0.0015966143208605548,
        "august": 7.572337027548504e-05,
        "september": 8.03291597214621e-06,
        "hunting": 0.002489659278724287,
        "breeding": 0.00026385743610839635,
        "pair": 0.0014863740151279468,
        "linked": 0.02318715885116695,
        "specific": 0.0027220829465397613,
        "video": 0.02318715885116695,
        "comparatively": 0.00027196084414626034,
        "span": 0.0035300764608095082,
        "deemed": 0.0003742766724096686,
        "conveniently": 0.006596157757274013,
        "forming": 0.02006021248005882,
        "domain": 0.0014037673310799996,
        "hive": 0.004216614991094215,
        "box": 0.000541230797523499,
        "moved": 5.741670102908761e-05,
        "honeybee": 0.0014010915299894381,
        "original": 5.741670102908761e-05,
        "notice": 0.0024050389505726162,
        "evident": 5.741670102908761e-05,
        "find": 0.0016799356450023122,
        "home": 0.005755098584413548,
        "unerringly": 0.0006102653033321318,
        "visual": 6.943032544169598e-06,
        "landmark": 7.383019682070393e-07,
        "antenna": 0.003642230341587665,
        "compass": 0.0003862550935550514,
        "decided": 0.0001632360986171027,
        "result": 0.041245500936709686,
        "perception": 0.007952140042797613,
        "interaction": 0.0008429041641690498,
        "differ": 8.928035591838908e-05,
        "umwelt": 0.004211982778095432,
        "surrounding": 0.0014804997411910282,
        "moving": 0.0005744294224605825,
        "crowd": 0.0026190190780826777,
        "person": 0.012449292757162394,
        "pass": 0.0028064322603197404,
        "arrangement": 0.0006192888696370492,
        "impact": 0.0041597774003984435,
        "uniformly": 0.0004410001318047345,
        "everyone": 4.6753595407257736e-05,
        "chain": 0.009819543633603831,
        "among": 0.0011415690747912256,
        "necessarily": 0.0036963822070420643,
        "subjective": 0.0012953202834198462,
        "individual": 0.004339670087286517,
        "sometimes": 0.0004600452294934417,
        "objectivity": 0.0005245416812911535,
        "group": 0.000930979987745262,
        "previous": 0.008116434960447482,
        "page": 0.0008604279132907777,
        "though": 0.026172378655327514,
        "disregarding": 0.004308654575020282,
        "rewriting": 0.004302775836912102,
        "appeared": 0.02318715885116695,
        "disappeared": 0.002458758307967419,
        "bubble": 0.015813034358017883,
        "separated": 0.002458758307967419,
        "etc": 9.875925058572064e-05,
        "erratic": 5.6701388743650414e-05,
        "assortment": 6.0212783478085156e-06,
        "unstably": 6.402046160513417e-07,
        "horizon": 0.06875264899917154,
        "090": 0.00729009929239244,
        "distinct": 0.009054274414726329,
        "outline": 0.008250123005619555,
        "tormless": 0.0008749211522221175,
        "stretching": 0.009672812522873268,
        "tar": 0.0010255818004199296,
        "eye": 0.0006280933483033673,
        "producing": 0.0052161488516501145,
        "concretely": 0.0063165812831736026,
        "facility": 0.013881727837905927,
        "relax": 0.0003949574812601346,
        "refresh": 4.189650864979074e-05,
        "program": 0.002404901712710662,
        "required": 0.003065883906285472,
        "cafeteria": 0.005415517663614072,
        "lounge": 0.0005741625957557926,
        "napping": 6.086720254937239e-05,
        "plaza": 0.001695123626370091,
        "barbecue": 0.00017977416887588336,
        "sheltered": 0.00017977416887588336,
        "training": 1.9071572560272503e-05,
        "field": 0.0018892347820136943,
        "storied": 0.0028135346634133845,
        "immense": 0.0423589374856571,
        "ceiling": 0.07114155334925928,
        "average": 0.003965086648155239,
        "containing": 0.024677536549555318,
        "tnin": 0.005357986167566554,
        "light": 0.02507070723946762,
        "roof": 0.049666602688196705,
        "flower": 0.0016088480177832664,
        "grow": 0.00017049000450540492,
        "lushly": 1.8045613518451934e-05,
        "portion": 0.009784365252892183,
        "shutting": 0.004302775836912102,
        "covered": 0.002068861249609187,
        "vine": 0.00021954536183712051,
        "pergola": 0.015813034358017883,
        "let": 0.0016763547708362712,
        "floor": 0.1230655627254806,
        "soil": 0.01304709837930882,
        "planted": 0.001383093047003247,
        "continuity": 0.009678239656454085,
        "layer": 0.0030176601812380455,
        "cover": 0.02442823794167959,
        "earth": 0.069136545506072,
        "almost": 0.02095317992696478,
        "unnoticeable": 0.0022215162519459925,
        "curvature": 0.0059924970709523155,
        "far": 0.03533252146079273,
        "beyond": 0.015249382621668322,
        "partially": 0.009054274414726329,
        "walled": 0.00010395838416994704,
        "interior": 0.033062402018585714,
        "skirting": 0.003505707922599995,
        "perimeter": 0.00037178347636707533,
        "extends": 0.004867753317149861,
        "semi": 0.04657987817906143,
        "exterior": 0.00844409889791153,
        "produced": 0.016065165918768456,
        "house": 0.0035300764608095082,
        "erected": 0.004473889158796347,
        "appears": 0.022577801278829458,
        "entirely": 0.016101818419083754,
        "existing": 0.027675997944916028,
        "set": 0.027738862137089128,
        "journey": 0.0005741625957557926,
        "faraway": 6.086720254937239e-05,
        "091": 0.0008400435824516119,
        "hand": 0.007329676108679536,
        "laying": 0.0007770005730037196,
        "park": 0.015813034358017883,
        "garden": 0.0016763547708362712,
        "incomplete": 0.003909280915634819,
        "offer": 0.012345150172856468,
        "storey": 0.0028135346634133845,
        "generally": 0.0031715602922303865,
        "drawn": 0.024138592148895178,
        "separately": 0.0025588454811049746,
        "tor": 0.009434960236598101,
        "endeavored": 0.012449292757162394,
        "somewhere": 0.02318715885116695,
        "planet": 0.08071416332516827,
        "included": 0.008557266256336037,
        "map": 0.028098007896835607,
        "hard": 0.01700072276732228,
        "understand": 0.0018021664584297954,
        "likewise": 0.0001909941441778124,
        "buildina": 2.0227389377666467e-05,
        "ultra": 0.00526604939923383,
        "originate": 0.01872260662055886,
        "live": 0.004144195315070684,
        "inordinately": 0.0004391468386351009,
        "soap": 0.007905437661269415,
        "film": 0.0008382970712826542,
        "spread": 8.891729419961447e-05,
        "thinly": 0.005357986167566554,
        "stretched": 0.0005680176624720443,
        "3st009": 0.009672812522873268,
        "7ac075": 0.0010255818004199296,
        "noiation": 0.01872260662055886,
        "cloudiness": 0.0011991108357124695,
        "measured": 0.0001270448493538967,
        "percentaoe": 6.666826845231683e-05,
        "coverina": 7.0925947605800805e-06,
        "woather": 0.0024054999655023293,
        "eight": 0.0011491708957924742,
        "indicates": 0.0001270448493538967,
        "eighty": 1.343435848431697e-05,
        "percent": 1.4124975509396999e-06,
        "cloudy": 1.471378957524496e-07,
        "sign": 0.022479264059279642,
        "following": 0.003332948434268036,
        "stratocumulus": 0.0014884123003689653,
        "cumulus": 0.00015776968991990442,
        "altostralus": 1.6729466238383996e-05,
        "nimbostratus": 1.7790825970419484e-06,
        "fog": 0.0004350527202218687,
        "stratus": 4.6188879845912624e-05,
        "altocumulus": 4.915114533967007e-06,
        "cirrus": 5.258100522077896e-07,
        "match": 0.005633034179777282,
        "mammoth": 0.0005972177320986833,
        "mega": 0.0006963275428167198,
        "giant": 0.028610070114540573,
        "materialized": 0.002217903158291998,
        "somewhat": 0.005965290421911929,
        "top": 0.0006492268250732071,
        "supporting": 0.0036598501313851216,
        "depth": 0.028235613509864903,
        "often": 0.0029933568554314357,
        "removed": 0.0038067049424813488,
        "everyday": 0.027749266489316457,
        "mtimate": 0.02146784733787684,
        "homelike": 0.002275562793357274,
        "enough": 0.002348817680517637,
        "touch": 0.0002490065556167182,
        "open": 2.640714258030693e-05,
        "reaching": 0.013863289700091838,
        "blend": 0.008767269878776643,
        "gently": 0.0009297169968855169,
        "devoid": 0.02146784733787684,
        "spaceis": 0.009722455133675754,
        "thick": 0.00526604939923383,
        "seems": 0.004843030738386553,
        "constantly": 0.022479264059279642,
        "compared": 0.01289134378303729,
        "expanse": 0.015146694787078653,
        "maintained": 0.02146784733787684,
        "everywhere": 0.002275562793357274,
        "cozy": 0.004904844627356317,
        "compactness": 0.0005200707651181435,
        "immeasurable": 5.5149148807009585e-05,
        "vital": 0.0002980641950908877,
        "duality": 3.1570606822011826e-05,
        "considering": 3.3401086980016725e-06,
        "emerge": 0.020274161409688803,
        "artificia丨": 0.016563624729226255,
        "erased": 0.0017558662875430844,
        "sea": 0.0113437338863402,
        "desert": 0.001202867770803069,
        "lake": 0.00012755705460652044,
        "grassy": 0.012851654050054468,
        "plain": 0.0013632115457877208,
        "pattern": 0.015813034358017883,
        "pamted": 0.0016763547708362712,
        "sphere": 0.00017769196262833344,
        "defy": 1.8828160951142744e-05,
        "identify": 0.0037546451591912856,
        "study": 0.005634336866398986,
        "reveals": 0.0005974475605013687,
        "cont": 6.336045748234602e-05,
        "nents": 6.720835213057125e-06,
        "paper": 0.0021667394860832474,
        "cutout": 0.00022985503880425026,
        "lace": 0.015813034358017883,
        "lfve": 0.02318715885116695,
        "envirqnment": 0.002458758307967419,
        "ilmgrppoaions": 0.00026080653806832805,
        "harbonngmuu": 2.7686309786244843e-05,
        "pie": 2.944762711854575e-06,
        "outdoor": 0.023133229449452522,
        "majority": 0.0029906148696858363,
        "enrich": 0.024677536549555318,
        "proaram": 0.020274161409688803,
        "maintaining": 0.010285510888439318,
        "richness": 0.0010903267954223432,
        "ephemeral": 0.0034996284204548496,
        "maintains": 0.0037807593311030897,
        "rich": 0.0004006373605753676,
        "vacuum": 0.0038669638312382165,
        "inhabit": 0.02318715885116695,
        "realm": 0.002458758307967419,
        "indoor": 0.02318715885116695,
        "harbor": 0.002452550471064107,
        "hitherto": 0.02211849507537547,
        "unrealized": 0.0035662242871105417,
        "either": 0.0012298662532856802,
        "daxing": 0.009672812522873268,
        "anling": 0.0010255818004199296,
        "china": 0.0028360143094987673,
        "undergone": 0.0007489693285186348,
        "erosion": 0.002724643358940774,
        "ups": 0.0002889997905506358,
        "leveled": 0.001941706059032197,
        "landform": 0.00020581541907313316,
        "dropped": 2.1807879871055724e-05,
        "near": 0.00045644997373565693,
        "nearly": 0.004961329948135728,
        "flat": 0.0005260042648301563,
        "peneplain": 0.00046230679620943237,
        "endform": 4.898260135151862e-05,
        "shallow": 5.189568384304494e-06,
        "undulating": 0.0001109860598578038,
        "valley": 1.1779929435807154e-05,
        "eroded": 1.2528322691333945e-06,
        "aroa": 0.0006994961871245651,
        "mountain": 0.03233949875302502,
        "ridge": 0.003428851300618286,
        "look": 0.0036963822070420643,
        "rolling": 0.0030162538904527645,
        "rugged": 0.0003199394862194775,
        "rockface": 3.396986429502416e-05,
        "hill": 0.0010412190192022111,
        "ocean": 0.015813034358017883,
        "wave": 0.0016763547708362712,
        "said": 0.007116692894353983,
        "possesses": 0.024677536549555318,
        "liahtness": 0.002616639402221995,
        "endowed": 0.010285510888439318,
        "subtly": 0.00014470787029914378,
        "slanted": 1.5386229383351833e-05,
        "piece": 0.0021667394860832474,
        "variously": 0.010755223229060015,
        "day": 0.027053844209426584,
        "122": 0.0017015696069977932,
        "了he": 0.00729009929239244,
        "covering": 0.006050482648849198,
        "rdof": 0.0006415387487340011,
        "undergoes": 6.803826846134785e-05,
        "seasonal": 7.222410471596079e-06,
        "trar": 7.691863271093329e-07,
        "5rmatv〇ns": 8.300150422712686e-08,
        "epkir": 9.669800454626132e-09,
        "arvcj": 1.5927582569948528e-05,
        "thjcurtess": 1.6841039111717302e-06,
        "took": 0.012029973015407296,
        "elected": 0.011584055781378043,
        "exsctjy": 0.001227987521434745,
        "fine": 0.00526604939923383,
        "wet": 0.0028690254737358083,
        "1ighi": 0.0034026352326443645,
        "enrers": 0.0003608859525384874,
        "wtiere": 3.8276009951111594e-05,
        "cut": 0.017004778923594185,
        "raindrop": 0.04256720062926671,
        "fall": 0.01671564553797226,
        "tfo": 0.0017724818367905659,
        "wmd": 0.00018801325081545684,
        "blo": 1.995981981279272e-05,
        "vvbefe": 2.120443491085363e-06,
        "sti": 0.0041597774003984435,
        "sso": 0.0004410001318047345,
        "tufns": 0.002982473335174436,
        "actmq": 0.00031626487847846545,
        "p3c6": 0.020274161409688803,
        "scenery": 0.047473342590670015,
        "car": 0.005033688306373511,
        "1ei": 0.00020416422619123917,
        "urejr〇nvthe": 2.163591042578016e-05,
        "cdfet6r": 2.2883217375084147e-06,
        "larxf": 2.4125089303141945e-07,
        "depicted": 2.5675925405287226e-08,
        "〇〇f": 3.2011128179791573e-09,
        "3iter": 0.01304709837930882,
        "qud": 0.001383093047003247,
        "ンりへ": 0.005755098584413548,
        "擊戀龍祕ハa": 0.0006102653033321318,
        "馨__商": 6.473484903116937e-05,
        "largest": 0.009925198347608345,
        "encompassed": 0.00351967213634479,
        "bigger": 0.007155390443610702,
        "obviously": 0.014657497019506279,
        "endlessly": 0.005370162958714725,
        "remains": 0.0027816744861412575,
        "contemplating": 0.0007516779716525999,
        "unit": 0.0010523430337510702,
        "help": 0.014445317653544417,
        "transcending": 0.02146784733787684,
        "city": 0.04979349774425956,
        "conceals": 0.008409331240866492,
        "wealth": 0.0008914803346822561,
        "worla": 0.013881727837905927,
        "vertically": 0.017128915840840957,
        "horizontally": 0.056145268235842316,
        "town": 0.0013949894189859819,
        "little": 0.012029973015407296,
        "yet": 0.002829774309193578,
        "ascend": 0.00030008352996836843,
        "story": 3.1826172003495367e-05,
        "unlike": 0.0025029695198429654,
        "rate": 0.005096159197178386,
        "minute": 0.004727105026336301,
        "contemporary": 0.02300004048370859,
        "fails": 0.003317290120671079,
        "exploit": 0.00035165004967600274,
        "limit": 0.003722276079014721,
        "ratio": 0.005525399666811928,
        "width": 0.0252004510526204,
        "matter": 0.025572884379286964,
        "slender": 0.008032309099765869,
        "reflects": 0.005357986167566554,
        "limitation": 0.0005680176624720443,
        "technology": 0.002692964903641341,
        "defines": 0.0018981307454837457,
        "super": 0.003909280915634819,
        "stupendously": 0.009054274414726329,
        "bottom": 0.004491068176531263,
        "pyramid": 0.017083948600151423,
        "highest": 0.0018111840167941951,
        "higher": 0.006862760420622804,
        "divorced": 0.0031715602922303865,
        "impressive": 0.0042841752480207865,
        "lead": 0.011584055781378043,
        "devisina": 0.001227987521434745,
        "methodology": 0.002217903158291998,
        "wisdom": 0.002404901712710662,
        "departing": 0.004104964957341127,
        "usual": 0.010442415016522506,
        "rising": 0.003632320493566778,
        "upward": 0.0003850810653081776,
        "communicating": 0.0026102674557761736,
        "allloads": 0.0002767499254142125,
        "crust": 0.007329676108679536,
        "withstand": 0.00034944412679782915,
        "しikely": 3.6998063458629357e-05,
        "needed": 0.002661881083862069,
        "employing": 0.0006071354021642322,
        "centrifugal": 0.007329676108679536,
        "magnetic": 0.016227086426479367,
        "buoyancy": 0.00020032356047741792,
        "build": 0.00952734268817066,
        "becomes": 0.024272172155177598,
        "heretofore": 0.011521921688304026,
        "unk门own": 0.0012213105895611048,
        "waiting": 0.002889482036150354,
        "lateral": 0.000306286914198064,
        "drawing": 0.004350245294248348,
        "english": 0.00046114564252142614,
        "meteorologist": 4.887508462324002e-05,
        "james": 5.17743023562176e-06,
        "glaisher": 6.132283349616945e-07,
        "carried": 0.0006594471255122209,
        "twenty": 6.993922245709563e-05,
        "meteorological": 0.00012187757574587383,
        "expedition": 0.0011417564886593951,
        "balloon": 0.0017029846556239241,
        "ascent": 0.005093331115940146,
        "1863": 0.0015966143208605548,
        "course": 0.00016925308301489212,
        "half": 0.012449292757162394,
        "hour": 0.001320051252940632,
        "kilometer": 0.0005219621956980963,
        "encountered": 4.367506600072597e-05,
        "thunder": 0.0040996124866671075,
        "experienced": 4.6188879845912624e-05,
        "extreme": 0.00579776958597458,
        "sweltering": 0.0006144964818144549,
        "heat": 6.510626196673935e-05,
        "cold": 0.00016207323738849652,
        "winter": 1.721459397455e-05,
        "extended": 0.020668896327375747,
        "par": 0.02146784733787684,
        "urban": 0.002921274913495809,
        "moramately": 0.0019248719905785017,
        "environmental": 0.012488661883342942,
        "conceptual": 0.005033688306373511,
        "forecast": 0.0007385676698251342,
        "aerial": 0.0030328253647374354,
        "conducted": 7.842649481994973e-05,
        "ascertain": 8.355468680855497e-06,
        "airplane": 0.005005005013856024,
        "commensurate": 0.02146784733787684,
        "alobal": 0.0006606036605118249,
        "airy": 0.0019248719905785017,
        "openness": 0.00020406988099760338,
        "heaven": 0.009774734930024679,
        "vista": 0.01111401323314048,
        "consisting": 0.01734459131920313,
        "repeating": 0.001839108868235545,
        "ordinary": 0.015813034358017883,
        "cumulatively": 0.01304709837930882,
        "comprising": 0.0019519318435677745,
        "climate": 0.0047453449820359555,
        "life": 0.00982608446560201,
        "develop": 0.024677536549555318,
        "allow": 0.03144604042058627,
        "climbing": 0.003428851300618286,
        "sequoia": 0.0033976934542287547,
        "tallest": 0.00036048724559420425,
        "extend": 0.003982278873880749,
        "radiative": 0.0010414121002879839,
        "damping": 0.00011031053223075355,
        "occurring": 1.167154926238035e-05,
        "community": 0.0024844864511925375,
        "mixed": 0.00026333231928009446,
        "birch": 0.0028360143094987673,
        "spruce": 0.00030087447404757677,
        "luppef": 3.1959448225433295e-05,
        "sparse": 0.00030195928561165263,
        "pine": 0.003332948434268036,
        "sunflower": 0.00127091424241397,
        "corn": 0.00030195928561165263,
        "reflectance": 0.00127091424241397,
        "dense": 0.00026333231928009446,
        "hat": 2.7901116094192134e-05,
        "foliage": 0.00014532420524188448,
        "incident": 1.5434234297545447e-05,
        "radiation": 0.0001943303066594694,
        "absorbed": 2.06321093102145e-05,
        "dispersed": 0.007239495458219387,
        "third": 0.0006488637226920271,
        "erect": 0.001342193340207101,
        "evenly": 0.0026576588886866224,
        "distributed": 0.0002816620225172621,
        "throughout": 2.983576380041562e-05,
        "possess": 0.0008400435824516119,
        "incorporated": 0.0009443756717950768,
        "snow": 0.03719100004143028,
        "afar": 6.993922245709563e-05,
        "crvstal": 0.003942445538107576,
        "sonde": 0.0004178166102262096,
        "device": 4.4253569202264564e-05,
        "capture": 4.678857264759484e-06,
        "released": 0.00018052320235397367,
        "ihe": 0.004823869758450824,
        "altitude": 0.009294577509991749,
        "retrieved": 5.53685135108269e-05,
        "based": 0.009548486635089264,
        "crysial": 0.003942445538107576,
        "trajectory": 0.00017510973723043786,
        "estimated": 1.8556446905643775e-05,
        "imagine": 1.9656296548989472e-06,
        "assembled": 0.003428851300618286,
        "metropolis": 0.0023845637053251153,
        "skyscraper": 0.003034094332690357,
        "jostling": 0.0003219117062687991,
        "montane": 0.022221530059503145,
        "resemble": 0.002269993527002174,
        "diagram": 0.0019081506739274674,
        "1860s": 0.0005114808002708834,
        "transb": 5.4250102460883796e-05,
        "扉酬招丨1": 5.761756574056132e-06,
        "strike": 6.145093409496517e-07,
        "vye": 6.63206637758037e-08,
        "broadminded": 0.007116692894353983,
        "oik1": 0.0014884123003689653,
        "itecture": 0.00015776968991990442,
        "elesrpehts": 0.002724643358940774,
        "coasむu": 0.003332948434268036,
        "pjlskiroib": 0.0003533686024966708,
        "cale": 3.746666599320641e-05,
        "start": 0.008133167395041465,
        "tjie": 0.0009297169968855169,
        "terjenyir": 9.861619659763079e-05,
        "nnjient": 1.0460914755076604e-05,
        "shine": 0.0006083420004370384,
        "crimson": 0.004031448696444763,
        "sunrise": 0.01872260662055886,
        "amazing": 0.001325143717818058,
        "migratory": 0.020274161409688803,
        "parameter": 0.001325143717818058,
        "related": 0.0010619296476174164,
        "envisaqina": 0.013881727837905927,
        "multilayered": 0.010755223229060015,
        "169": 0.024677536549555318,
        "aurora": 0.020276767485410314,
        "comparing": 0.00020238551544488458,
        "everest": 0.002149825743992675,
        "848": 0.0002279489080636387,
        "capable": 0.02240205326157669,
        "basic": 0.047416298129285266,
        "essentially": 0.02533698459487919,
        "curtain": 0.0026867072126658936,
        "shaped": 0.0002849791634060639,
        "fold": 0.022997657866133194,
        "occur": 0.002696047381227229,
        "intense": 0.00028568281651791176,
        "activity": 0.004991587691517452,
        "grows": 0.0050652490885974965,
        "intensifies": 0.0005292092044011373,
        "firmament": 0.0011369709845614041,
        "yvere": 0.024677536549555318,
        "eventually": 0.02822214867729134,
        "morph": 0.01700072276732228,
        "refer": 0.004211982778095432,
        "gap": 0.007601722044377666,
        "stage": 0.025647112684893947,
        "becoming": 0.0027193922562784635,
        "stretch": 0.02856135434073513,
        "word": 0.004778957806013384,
        "begin": 0.0029917298227487292,
        "consider": 0.0003170699441904529,
        "temporal": 0.007305760822245455,
        "star": 0.0007745675991053707,
        "9aze": 8.212361775552412e-05,
        "night": 8.708230472105656e-06,
        "blazed": 0.0026576588886866224,
        "culture": 0.000537031654005938,
        "shared": 0.0014419768417331816,
        "contemplate": 0.0008275485838635093,
        "arctiitecture": 8.770784619325974e-05,
        "venus": 0.01710757556937878,
        "mar": 0.007843048349625866,
        "jupiter": 0.017551666089430058,
        "center": 0.005768694811521188,
        "respect": 0.002893483131038345,
        "except": 0.008557266256336037,
        "electron": 0.008374472896281302,
        "profile": 0.0006151812958936269,
        "approaching": 0.006006005178981676,
        "involve": 0.014445317653544417,
        "sunset": 0.007329676108679536,
        "blue": 0.0008314430964172555,
        "whereas": 8.812895672081304e-05,
        "gaseous": 0.0025898265225881424,
        "feel": 0.006795311415757209,
        "internal": 0.022566433550367526,
        "generate": 0.0036598501313851216,
        "gigantic": 0.004308654575020282,
        "smaller": 0.010359315688082417,
        "characterized": 0.02318715885116695,
        "dynamic": 0.002458758307967419,
        "construct": 0.01608609041601284,
        "composing": 0.005469564580521636,
        "cannot": 0.005965290421911929,
        "physical": 0.0011280813846175962,
        "law": 0.00011960710200006936,
        "governing": 1.2684656179763958e-05,
        "exhaustively": 0.004104964957341127,
        "investigate": 0.0004352561017960267,
        "vapor": 0.004408864553950578,
        "condenses": 0.010755223229060015,
        "cause": 0.01872260662055886,
        "transparency": 0.040418625027654934,
        "eliminate": 0.000506769880278754,
        "empty": 0.009054916064961002,
        "frame": 0.024677536549555318,
        "require": 0.02318715885116695,
        "filling": 0.00015034510148135267,
        "actually": 0.023695046002546138,
        "aggregate": 0.009917655924566442,
        "unique": 0.0010513259988453164,
        "invisible": 0.04497574332078732,
        "naked": 0.004769223905342751,
        "molecule": 0.010821891497231902,
        "oxygen": 0.0029853312811267078,
        "nitrogen": 0.003958497921452007,
        "wmch": 0.0004676502476814832,
        "anything": 0.004457680373818902,
        "deviate": 0.002280814731421693,
        "unable": 0.00437233285939853,
        "perceiving": 5.7124127169575025e-05,
        "agglomeration": 2.2986957827829963e-05,
        "tiny": 0.02208053766462554,
        "void": 0.02318715885116695,
        "apparently": 0.02318715885116695,
        "filled": 0.0013799772980350384,
        "substantial": 0.005965290421911929,
        "equalize": 0.0006324973591152535,
        "entity": 0.004897882014321541,
        "alike": 0.015165869510627013,
        "manifest": 0.0016082550014681347,
        "nothing": 0.002666368106834537,
        "equalized": 0.007305760822245455,
        "arrive": 0.014445317653544417,
        "critical": 0.0015314162644949403,
        "act": 0.0009255215887006526,
        "compression": 0.009722455133675754,
        "member": 0.0010915405261615022,
        "900": 0.0005305340458643586,
        "wire": 0.005362031186826239,
        "tension": 0.000568838796844958,
        "measurement": 0.0009227888159344124,
        "200pm": 9.792574222217269e-05,
        "2000pm": 1.0409127956742534e-05,
        "strung": 0.0004745648131766489,
        "2808": 5.0390726992792765e-05,
        "extraordinary": 0.015165869510627013,
        "rainy": 0.004139159980592533,
        "limited": 0.007217597180492763,
        "oarameters": 0.02146784733787684,
        "miniscule": 0.002275562793357274,
        "ana": 0.01304709837930882,
        "ram": 0.002577441580586294,
        "highly": 0.007580474809620952,
        "classical": 0.001729320313695389,
        "temple": 0.0001834216368448925,
        "elevation": 0.0031715602922303865,
        "meanwhile": 0.00033627054108720163,
        "abstraction": 0.0063165812831736026,
        "abstractiveness": 0.005445132982773267,
        "hessel": 0.0005855191277542759,
        "measuring": 0.0006071354021642322,
        "considered": 0.0007209982568220468,
        "mfimie": 7.642348407547358e-05,
        "geometrical": 0.0024004478652133233,
        "proof": 0.0002545973671576866,
        "thirty": 2.70284798402134e-05,
        "symmetry": 0.0007209982568220468,
        "exist": 7.642348407547358e-05,
        "four": 0.0018704024942490403,
        "six": 0.00039034076091827216,
        "rotauon": 0.0024377250844985154,
        "carbon": 0.00028568281651791176,
        "fiber": 0.0005651879278162678,
        "sheet": 5.9916231152733876e-05,
        "rolled": 6.352178908148606e-06,
        "pipe": 6.732777340902388e-07,
        "typical": 0.000414681964456666,
        "painted": 0.009722455133675754,
        "polyarylate": 0.0034996284204548496,
        "thread": 0.004927724931340156,
        "unraveled": 0.0005226989726858826,
        "resulting": 0.00040380439465195566,
        "installing": 0.0033455139739971738,
        "flexible": 0.009722455133675754,
        "combining": 0.024677536549555318,
        "continuously": 0.015165869510627013,
        "ceaselessly": 0.0016082550014681347,
        "205": 0.02318715885116695,
        "liquid": 0.0018115760408020294,
        "gas": 0.0001921058321897618,
        "reduces": 0.0006151812958936269,
        "rarified": 0.024677536549555318,
        "morphs": 0.02318715885116695,
        "technological": 0.02146784733787684,
        "proaress": 0.002275562793357274,
        "shrink": 0.036633716848223426,
        "bringing": 0.003883817791460243,
        "away": 0.002410378044997811,
        "future": 0.006772842622047203,
        "style": 0.012029973015407296,
        "ring": 0.024082674371537098,
        "superconducting": 0.00022896743317644554,
        "applied": 0.00020032356047741792,
        "superconductor": 2.125374102202276e-05,
        "cooled": 0.0025526438327393474,
        "enters": 0.00027047671121493267,
        "expelled": 0.00020032356047741792,
        "meissner": 0.0007489693285186348,
        "effect": 7.943097850306677e-05,
        "flux": 0.001720339102473746,
        "penetrating": 0.00018237424422849543,
        "remain": 0.0025526438327393474,
        "external": 0.0009255215887006526,
        "canceled": 0.00020032356047741792,
        "passing": 0.00018237424422849543,
        "hole": 0.0025526438327393474,
        "conserved": 0.00027047671121493267,
        "includes": 0.020274161409688803,
        "numerous": 0.002149357760928813,
        "discernible": 0.02318715885116695,
        "furthest": 0.003495448208231562,
        "cosmic": 0.0006144964818144549,
        "endeavor": 0.0010808150775004435,
        "deal": 0.00011455934109080382,
        "struck": 0.0033455139739971738,
        "repulsion": 0.0003548473388257145,
        "inversely": 3.7680508742358894e-05,
        "proportional": 4.013911958629002e-06,
        "5th": 4.3060646117068385e-07,
        "fixed": 0.0026275240043794113,
        "transmits": 0.0155207168491723,
        "load": 0.001645935506845329,
        "imperceptible": 0.0022215162519459925,
        "indistinct": 0.006957992744276486,
        "itselt": 0.02318715885116695,
        "mediating": 0.005739070120939466,
        "torce": 0.0006085221494757152,
        "barely": 0.002775005274235622,
        "discernable": 0.0002942629705082347,
        "encloses": 3.121445406657463e-05,
        "acquiring": 0.015165869510627013,
        "equal": 0.017591549988203385,
        "basis": 0.0018653810677157188,
        "rapidly": 0.02146784733787684,
        "developed": 0.002275562793357274,
        "nanotechnology": 0.013881727837905927,
        "sufficiently": 0.0024536198368031352,
        "receptive": 0.0002600905008703518,
        "incorporating": 2.7562858442763148e-05,
        "nanoengineering": 0.02146784733787684,
        "main": 0.002275562793357274,
        "focus": 0.0002411266466678029,
        "currently": 2.5531724456932293e-05,
        "material": 0.0004198518303631462,
        "unimagined": 0.002344913697829868,
        "reform": 0.004814452402548382,
        "courtesy": 0.0005104879109819374,
        "photomicrograph": 0.0008881684958906992,
        "sharpened": 0.0007059356914930108,
        "oraer": 1.915389766641667e-05,
        "photo": 2.0287197606665936e-06,
        "123": 0.0026721581908032655,
        "227": 0.0002834199096251225,
        "core": 7.48849552215318e-05,
        "gray": 0.00015693935630871843,
        "membrane": 1.6634736013832814e-05,
        "contammani": 1.7636362111350625e-06,
        "settled": 1.8749210824653806e-07,
        "microscope": 0.0008881684958906992,
        "viewing": 9.426088083910983e-05,
        "certainty": 0.00039792730491356533,
        "whether": 0.01520801612728304,
        "real": 0.0016127144399060134,
        "definitely": 0.02318715885116695,
        "define": 0.005469564580521636,
        "schrodinger": 0.02417157536235555,
        "physicist": 0.009283804021362698,
        "described": 0.0025631889565318803,
        "atomic": 0.00027190262006849246,
        "diffuse": 0.015165869510627013,
        "hydrogen": 7.381052014247476e-05,
        "transmutation": 0.005410232546428927,
        "rutherford": 0.000984416511469032,
        "source": 0.0025959930888324696,
        "alpha": 0.00029549604056787216,
        "chamber": 0.01872260662055886,
        "branched": 0.003934533026041943,
        "collision": 0.0018106883367431598,
        "occurred": 0.00019179975420517258,
        "transformed": 0.017338800784302333,
        "proton": 0.0003164606828236842,
        "first": 3.35465851993218e-05,
        "experiment": 0.005469564580521636,
        "age": 0.0005798216761104049,
        "old": 6.146420602368495e-05,
        "dream": 6.5188381236982665e-06,
        "alchemy": 6.927651218111488e-07,
        "present": 0.0010784702027698174,
        "physic": 0.0033455139739971738,
        "elementary": 0.0003548473388257145,
        "identified": 0.0017561171229857335,
        "missing": 0.00018621591808954232,
        "graviton": 0.0033455139739971738,
        "gravity": 0.0019211472093551474,
        "distant": 0.004302775836912102,
        "governs": 0.0002038115580637368,
        "moreover": 0.003909280915634819,
        "logic": 0.0004145620972939051,
        "already": 0.0041950621253589405,
        "foundation": 0.002921274913495809,
        "margin": 0.02318715885116695,
        "therein": 0.004259511589083025,
        "final": 0.0063165812831736026,
        "galaxy": 0.005306065452507553,
        "restricted": 0.0010363878105604555,
        "apex": 0.0018111840167941951,
        "vertex": 0.0011991108357124695,
        "ten": 0.00039473491796737273,
        "thousand": 4.188332477621108e-05,
        "billion": 0.0026275240043794113,
        "include": 0.022479264059279642,
        "magnitude": 0.0005624514157913052,
        "examine": 0.003079904797814904,
        "grouping": 0.0005624514157913052,
        "obscured": 0.007305760822245455,
        "distribulion": 0.0007745675991053707,
        "nonsensical": 0.0022215162519459925,
        "frontier": 0.0004223899482683062,
        "object": 0.0010523430337510702,
        "dot": 0.0023407989405817642,
        "every": 0.0026275240043794113,
        "assimilating": 0.0013401275197872395,
        "enclosing": 0.0006415387487340011,
        "indefinitely": 0.008005407066265626,
        "extension": 0.0008488146649440903,
        "probably": 0.01700072276732228,
        "unclear": 0.002921274913495809
    }
}